[
    {
        "hotel_name": "Alfajiri Villas and House",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Alfajiri Villas and House (Алфаджири Виллас энд Хаус) 5* расположен на берегу Индийского океана, на знаменитом пляже Diani Beach, в часе перелета на самолете от Момбасы. Alfajiri Villas – частный отель, принадлежащий Фабрицио Молинаро, итальянцу, вот уже более 20 лет живущему в Кении. Отель состоит из трех больших комфортабельных вилл, расположенных в окружении сада из тропический растений и пальмовых деревьев.",
        "hotel_location": "P. O. Box 454, Ukunda, Kenya",
        "url": "https://tury.ru/hotel/id/69459-kenya-mombasa-alfajiri-villas-and-house-5"
    },
    {
        "hotel_name": "Atrium Platinum Luxury Resort Hotel & Spa / Атриум Платинум Лакшери Ресорт Хотел энд Спа",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Atrium Platinum Resort & Spa (Атриум Платинум Резорт энд Спа) 5* расположен на западном побережье острова Родос, в 200 метрах от прекрасного галечного пляжа Иксия с кристально чистой водой. Недалеко расположен центр Иксии с различными магазинами и ресторанами. Старый город Родос, потрясающий средневековый город, объявленный объектом Всемирного наследия, где когда-то возвышалась величественная статуя Колосса Родосского - одного из семи Чудес Света, находится всего в 3 км от отеля. До аэропорта Диагорас - около 10 км.",
        "hotel_location": "Iliados street Ixia Bay, Rhodes – Greece.",
        "url": "https://tury.ru/hotel/id/101266-greece-rhodes-atrium-platinum-luxury-resort-hotel-spa-5"
    },
    {
        "hotel_name": "Baltschug Kempinski hotel / Балчуг Кемпински отель",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Балчуг Кемпински (Baltschug Kempinski) 5* расположен в центре Москвы, на берегу Москвы-реки, недалеко от Кремля, Красной площади и собора Василия Блаженного.",
        "hotel_location": "Balchug Str. 1, Moscow, Russia",
        "url": "https://tury.ru/hotel/id/68886-russia-moscow-baltschug-kempinski-hotel-5"
    },
    {
        "hotel_name": "Djibouti Palace Kempinski",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Djibouti Palace Kempinski 5* (Джибути Палас Кемпински 5*) расположен вдали от городской суеты, но совсем недалеко от международного аэропорта Джибути, в прекрасной живописной гавани между Индийским океаном и Красным морем, в окружении пальм и других экзотических растений. Здание отеля выполнено в ванильных тонах, что особенно неотразимо смотрится на фоне неба. Основной бассейн соединен с детским, и водная гладь смотрится бесконечной.",
        "hotel_location": "Ilot du Heron, P.O. Box 1960, Djibouti, Republic of Djibouti",
        "url": "https://tury.ru/hotel/id/70697-djibouti-djibouti-excursion-djibouti-palace-kempinski-5"
    },
    {
        "hotel_name": "Grecotel Myconos Blu",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Grecotel  Myconos Blu Grecotel 5* (Миконос Блу Грекотель 5*) находится на прекрасном песчаном пляже Псару в 3,5 км от города Миконос. Все вокруг удивительно яркое: лазурное небо, ярко бирюзовое море, удивительно спокойное в этой бухте, белоснежные яхты на горизонте, перламутровый белый песок и коричневые горы вокруг.  Из окон его номеров открывается великолепный панорамный вид на пляж залива Псару. Роскошный курортный отель внешне украшен в эгейском архитектурном стиле, внутри имеет современную отделку. Отель расположен в 15 минутах от аэропорта Миконоса. Каждый уголок этого удивительного отеля Myconos Blu Grecotel 5* необычен, неповторим, красив и стилен, что характерно и для Миконоса в целом. Если Вы собираетесь в романтическое путешествие или просто хотите внести немного романтики в свою жизнь – лучшего места для отдыха Вам не найти.",
        "hotel_location": "84600, Psarou, Myconos, Greece",
        "url": "https://tury.ru/hotel/id/25342-greece-mykonos-grecotel-myconos-blu-5"
    },
    {
        "hotel_name": "InterContinental London Park Lane",
        "number_of_stars": " 5*",
        "hotel_description": "Отель InterContinental London Park Lane 5* (Интерконтиненталь Лондон Парк Лэйн) расположен прямо между Гайд-Парком (Hyde Park) и Грин Парком (Green Park) на Пиккадили Лайн (Piccadilli Lane) в самом дорогом районе Лондона Мэйфэир (Mayfair).",
        "hotel_location": "1 Hamilton Place, Park Lane, London W1V 0QY",
        "url": "https://tury.ru/hotel/id/33663-great-britain-greater-london-intercontinental-london-park-lane-5"
    },
    {
        "hotel_name": "Jumeirah Zabeel Saray",
        "number_of_stars": " 5*",
        "hotel_description": "Jumeirah Zabeel Saray Hotel 5* (Джумейра Зэбил Сарай Отель 5*) расположен в западной части Пальм Джумейра (Palm Jumeirah) в Дубае и является по-настоящему роскошным пляжным отелем.\rJumeirah Zabeel Saray - этот отель-дворец, предлагает своим гостям поистине королевский прием в самых лучших традициях турецкого гостеприимства. Величественная архитектура великолепной эпохи Османской империи, с колоннами и куполами, роскошные виллы и номера, широчайшие возможности инфраструктуры, волнующие виды на Аравийский залив и впечатляющие горизонты Дубая создают все условия для уникального изысканного отдыха.",
        "hotel_location": "The Palm Jumeirah, Crescent Road (West) Dubai, UAE",
        "url": "https://tury.ru/hotel/id/98844-uae-palm-jumeirah-jumeirah-zabeel-saray-5"
    },
    {
        "hotel_name": "JW Marriott Essex House New York",
        "number_of_stars": " 5*",
        "hotel_description": "JW Marriott Essex House New York - настоящий памятник архитектуры Нью-Йорка. Не так давно здесь была произведена полная реставрация стоимостью 90 миллионов долларов.\rВ номерах вас ждет обстановка в стиле Арт Деко, высокоскоростной беспроводной Интернет, кабельное телевидение и красивейший вид на Центральный парк и Манхэттен.",
        "hotel_location": "160 Central Park South Manhattan, NY 10019",
        "url": "https://tury.ru/hotel/id/64737-usa-new-york-state-jw-marriott-essex-house-new-york-5"
    },
    {
        "hotel_name": "Kupu Kupu Barong Villas & Spa by LOccitane",
        "number_of_stars": " 5*",
        "hotel_description": "Kupu Kupu Barong Villas and Tree Spa 5* (Купу Купу Барон Виллас энд Три Спа 5*) - роскошный отель-бутик, комплекс которого состоит из 34 эксклюзивных вилл, расположен в живописном горном районе в самом сердце Бали - городе Убуд. Территория отеля, окруженная 3 гектарами тропических садов, позволяет Вам любоваться на захватывающие виды долины реки Аюнг и рисовые поля. Отель получил свое название, благодаря бесчисленному количеству прекрасных бабочек, порхающих вокруг - от индонезийского \"kupu kupu\" - \"бабочки\", и \"barong\" - \"очень большие\".\rKupu Kupu Barong Villas and Tree Spa был первым отелем класса \"люкс\" в городе Убуд, славящимся своими центрами искусств и балийскими танцами. В течение 20 лет отель принимает знаменитых гостей, знающих толк в хорошем отдыхе.\rВ распоряжении гостей отеля прекрасный \"бескрайний\" бассейн, великолепный ресторан и эксклюзивный спа-центр Le Spa с уникальным Mango Tree Spa - построенном из бамбука павильоном для романтическимх спа процедур для двоих, расположенном на раскидистых ветвях огромного дерева манго.\rОтель расположен в 1 часе езды от аэропорта г. Денпасар и в 10 минутах езды от города Убуд.",
        "hotel_location": "Kedewatan P.O. Box 7. Ubud 80571, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/50764-indonesia-ubud-kupu-kupu-barong-villas-spa-by-loccitane-5"
    },
    {
        "hotel_name": "Nirvana Lagoon Villas Suites & SPA",
        "number_of_stars": " 5*",
        "hotel_description": "Nirvana Lagoon Villas Suites & SPA 5* - новый роскошный отель в курортном поселке Бельдиби. Он располагается в 36 км от аэропорта Антальи на побережье Средиземного моря. Территория отеля - более 15 гектаров, а длина пляжа - 900 метров. Слоган отеля \"Привилегированная жизнь\" находит свое отражение в каждой детали комплекса. Nirvana выгодно отличается как от соседних отелей, так и от прошлых отелей сети Crystal. Все здания здесь элегантно вписаны в природный ландшафт. Хвойные деревья, пальмы и цветы окружают гостей повсюду, создавая приятную прохладу и непередаваемую натуральную атмосферу. Гармоничным дополнением к этому служат Таврские горы, живописный вид на которые открывается почти из любой точки отеля. Большая часть номерного фонда - виллы, стоящие небольшими группами. Каждый такой блок имеет собственный бассейн с баром. Небольшое количество более скромных номеров располагается в главном корпусе. Самый же роскошный вариант, Villa Nirvana, находится вблизи пляжа и располагает собственным пирсом.",
        "hotel_location": "Turkey, Beldibi, Ciftecesmeler Mevkii Ataturk Cad. No:139 Beldibi-2 Kemer/Antalya",
        "url": "https://tury.ru/hotel/id/759657-turkey-beldibi-nirvana-lagoon-villas-suites-spa-5"
    },
    {
        "hotel_name": "Regnum Carya Golf & Spa Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Regnum Carya Golf And Spa Resort 5* - новый роскошный отель в пригороде Белека, поселке Кадрие. Он находится в 35 км от аэропорта Антальи и всего в километре от города. Отель располагает всеми стандартными удобствами, свойственными 5-звездочным отелям Турции, но не останавливается на этом. Местное поле для гольфа стало первым и пока единственным на континенте полем с освещением. Играть в гольф здесь можно и днем и ночью! Кроме того, с апреля 2014 года начинает свою работу футбольная академия одного из крупнейших футбольных клубов в мире, Chelsea FC.",
        "hotel_location": "Kadriye Bölgesi, Üçkum Tepesi Mevkii, Belek-Antalya",
        "url": "https://tury.ru/hotel/id/759660-turkey-kadriye-serik-regnum-carya-golf-and-spa-resort-5"
    },
    {
        "hotel_name": "Sandals Grande Antigua Resort & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Sandals Grande Antigua Resort&Spa расположен на северо-западном побережья острова. Откройте для себя лучшее, что есть на свете по обе стороны Атлантики, в райском уголке, получившем название \"Самого романтического в мире\" пляжа острова Антигуа - Dickenson Bay. Здесь Вы найдёте экзотический мир с пышными тропическими садами Карибской Деревни, с коттеджами Rondovals в ирландском стиле ( необычная округлая форма, конические крыши диаметром 6 м), с салоном Red Lane Spa, предлагающим эксклюзивные спа-услуги. Здесь же находится пятизвёздочная Средиземноморская Деревня - воплощение роскоши и утончённости - исключительно с номерами класса люкс. Шикарные номера Villa Suites, имеющие индивидуальные бассейны, соседствуют с морем и самым большим на острове бассейном с пологим спуском в воду. Вне зависимости от того, какую обстановку Вы предпочтёте, этот отель мирового класса предложит Вам всё, что создано для роскоши и романтики.",
        "hotel_location": "P. O. Box 147, Dickenson Bay, St. John’s, Antigua",
        "url": "https://tury.ru/hotel/id/54356-antigua-and-barbuda-antigua-sandals-grande-antigua-resort-spa-5"
    },
    {
        "hotel_name": "Sandals Montego Bay",
        "number_of_stars": " 5*",
        "hotel_description": "Sandals Montego Bay (Сандалс Монтего Бей) - самый первый отель цепочки Sandals. Оживленный, и в то же время спокойный. Непринужденный, но эксклюзивный. Роскошный сад тянется вдоль всего белопесчанного пляжа, являющегося самым длинным частным пляжем Ямайки. С номерами люкс, спа-салоном Red Lane Spa, 7 великолепными ресторанами, самым оживленным баром в бассейне на острове – в этом отеле веселье никогда не кончается. А если Вам хочется покоя, забронируйте тихий и безмятежный Bay Roc Estates, где Вы сможете отдохнуть на укромной прибрежной вилле с новым стандартом роскоши. Это удивительно гостеприимное место с заботливым, как члены одной семьи, штатом сотрудников – это то место, куда многие гости возвращаются год за годом.",
        "hotel_location": "P.O. Box 100, N. Kent Avenue, Montego Bay, St. James, Jamaica, West Indies",
        "url": "https://tury.ru/hotel/id/51122-jamaica-montego-bay-sandals-montego-bay-5"
    },
    {
        "hotel_name": "Sandals Negril Beach Resort & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Sandals Negril Beach Resort & Spa (Сандалс Негрил Бич Резорт & Спа) расположен на самой длинной и самой лучшей части знаменитого семимильного пляжа курортного района Негрил. Наслаждаясь свободой и элегантностью на босу ногу, влюбленные окунутся в расслабленную романтическую атмосферу этого шикарного отеля. Основным видом спорта здесь является дайвинг, которому можно предпочесть разве что наслаждение музыкой Боба Марли с бокалом коктейля Rumrunner в руке. Чрезвычайной популярностью пользуются также блюда 6 изысканных ресторанов и процедуры в салоне Red Lane Spa. Исключительно разнообразны категории номеров: курорт предлагает несравненные двухэтажные номера люксы Loft Suites, роскошные Plantation Suites и Beachfront Swim-Up River Suites, где Ваш персональный бассейн начинается прямо у дверей номера. Обстановку тропической роскоши внутри дополняют 2 плазменных телевизора и изящная мебель в стиле колониальной эпохи. Расслабьтесь и отдохните в самом ярком и беспечном уголке Ямайки!",
        "hotel_location": "P.O. BOX 12, Negril Westmoreland, JAMAICA W.I.",
        "url": "https://tury.ru/hotel/id/36200-jamaica-negril-sandals-negril-beach-resort-spa-5"
    },
    {
        "hotel_name": "Sandals Whitehouse European Village & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Sandals Whitehouse European Village & Spa 5* - откройте для себя нетронутое южное побережье Ямайки, которое не оставляет равнодушным никого из гостей. Отель Sandals Whitehouse окружен тропическим лесом площадью 500 акров. Этот курорт с огромной территорией вобрал в себя всё лучшее, чем славятся отели Sandals, включая природу невероятной красоты. Созданный для того, чтобы удивлять, этот курорт имеет три бассейна, способные целиком отразить ямайское небо, и великолепный белопесчаный пляж, протянувшийся более чем на 3 километра и позволяющий любоваться рассветами и закатами. В сердце курорта расположена огромная площадь, на которой Вы найдете рестораны изысканной кухни, великолепное лобби с огромными мраморными колоннами и сводчатыми потолками, а также притягательный салон Red Lane Spa. Сделайте выбор между тремя европейскими деревнями: очаровательной Голландской, утонченной Французской и романтической Итальянской. Из номеров каждой деревни открывается завораживающий вид на океан.",
        "hotel_location": "P.O. Box 5000, Whitehouse, Westmoreland, Jamaica, West Indies",
        "url": "https://tury.ru/hotel/id/54284-jamaica-white-house-sandals-whitehouse-european-village-spa-5"
    },
    {
        "hotel_name": "Sokos Hotel Palace Bridge  / Сокос Палас Бридж отель",
        "number_of_stars": " 5*",
        "hotel_description": "Palace Bridge 5* -  уникальный отель, который находится на Васильевском острове в историческом центре Санкт-Петербурга. Он назван в честь Дворцового моста, который расположен поблизости, является одним из самых известных в городе и ведет к основным достопримечательностям центра – Эрмитажу, Дворцовой площади, Адмиралтейству, Исаакиевской площади и началу Невского проспекта. Все они находятся в пешей доступности от отеля. Идеально вписанный в исторический интерьер старинного здания, принадлежавшего знаменитой династии Елисеевых,  уникальный отель обладает неповторимой атмосферой и впечатляет своими масштабами.",
        "hotel_location": "V.o. Birzhevoi Pereulok 2-4, 199004  St. Petersburg",
        "url": "https://tury.ru/hotel/id/67349-russia-st-petersburg-palace-bridge-spa-hotel-5"
    },
    {
        "hotel_name": "The Royal Crescent hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Royal Crescent hotel 5* расположен в окрестностях города Бат (Bath).",
        "hotel_location": "16 Royal Crescent, Bath, BA1 2LS",
        "url": "https://tury.ru/hotel/id/89634-great-britain-bath-the-royal-crescent-hotel-5"
    },
    {
        "hotel_name": "The Westin Palace",
        "number_of_stars": " 5*",
        "hotel_description": "The Westin Palace (Зе Вестин Пэлас) 5* расположен около музея Прадо, в окружении исторических памятников и лучших ресторанов города, которые специализируются на традиционных испанских закусках; в 14 км от аэропорта Барахас. «Золотой перечень 2008 года» журнала Conde Nast Traveler оценил Вестин Палас Мадрид как лучший отель Испании. Отель был построен в 1912 году по указу самого короля Альфонса XIII. Величественное здание, увенчанное огромным витражным стеклянным куполом, было центром испанского общества на протяжении почти 100 лет. В обширном списке предоставляемых услуг имеются комнаты для деловых встреч, рестораны, бары, магазины, салон красоты и фитнесс-центр WestinWORKOUT с видом на город.",
        "hotel_location": "Plaza de las Cortes 7, Madrid 28014, Spain",
        "url": "https://tury.ru/hotel/id/408802-spain-madrid-gorod-the-westin-palace-5"
    },
    {
        "hotel_name": "Gran Bahia Principe Akumal",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Gran Bahia Principe Akumal 5* (Гран Бая Принципе Акумал 5*) принадлежит комплексу Hacienda Dona Isabel и считается одним из лучших отелей на Карибском побережье. Благодаря своей инфраструктуре и отличному расположению отель по праву соответствует свое уровню.Здесь архитектура и природа живут в унисон, дополняя друг другу на радость туристов. От аэропорта Канкуна до отеля час езды, 30 минут до пляжа Кармен и 20 минут до Тулума. Отель предлагает специальные программы для молодоженов.",
        "hotel_location": "Playa Aventuras Akumal. Crtra. Xetumal - Cancun, Km. 249, 77760 Quintana Roo. RIVIERA MAYA (Mexico)",
        "url": "https://tury.ru/hotel/id/73034-mexico-cancun-gran-bahia-principe-akumal-5"
    },
    {
        "hotel_name": "Bali Hyatt",
        "number_of_stars": " 5*",
        "hotel_description": "Bali Hyatt 5* (Бали Хайят 5*) - один из первых отелей построенных на Бали, расположен на восточном побережье острова, на 6 километровом пляже Sanur Beach (Санур Бич), в 20 минутах езды (15 км) от аэропорта и в 10 минутах езды от столицы Бали - Денпасара.\rКомплекс Bali Hyatt, расположившийся на 14,5 га тропического сада на побережье Индийского океана построен в традиционном балинезийском стиле состоит из 3 корпусов основного здания, названных именами прекрасных тропических цветов: Hibiscus, Frangipani и Bougainvillea, а также клубного корпуса Regency Club с собственной стойкой регистрации и клубной гостиной, в которой для гостей клубных номеров сервируется завтрак, послеобеденный чай и вечерние коктейли.\rЭлегантные строения с соломенными крышами, задуманные в стиле традиционной балинезийской деревни, укрылись в тени роскошного тропического сада и окружены заросшими лотосом искусственными прудами и бассейнами.\rВ отеле есть все необходимое для отдыха с детьми, занятий разнообразными видами спорта и развлечений, а также организации массовых мероприятий и роскошных свадебных церемоний и торжеств.",
        "hotel_location": "P.O. Box 392, Sanur, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/18734-indonesia-bali-bali-hyatt-5"
    },
    {
        "hotel_name": "Blue Palace a Luxury Collection Resort & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Blue Palace a Luxury Collection Resort & Spa расположен напротив знаменитого острова Спиналонга, в 15 км. от г. Агиос Николаос и 90 км. от г. Ираклиона, в 4 км. от центра курорта Элунда, в 300 м от рыбацкой деревушки Плака. Это одно из самых романтичных мест Греции. Blue Palace Resort & Spa - прекрасный выбор для романтичного отдыха вдвоем, в спокойной обстановке, среди потрясающего окружающего пейзажа. Это единственный отель группы Starwood Luxury Collection на Крите. Отель состоит из комплекса двухэтажных зданий и вилл. В отеле есть панорамный лифт-фуникулер, соединяющий основное здание с пляжем.",
        "hotel_location": "Plaka, Элунда, 72053, Греция",
        "url": "https://tury.ru/hotel/id/55513-greece-elounda-blue-palace-a-luxury-collection-resort-spa-5"
    },
    {
        "hotel_name": "Splendid Conference and SPA Beach Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Splendid Conference & SPA Beach Resort 5* (Сплэндил Конференс энд СПА Бич Рэзот) находится в Бечичи,  в 3 км от исторической части г. Будва. До аэропорта Тиват - 23 км, до аэропорта в Дубровнике - 73 км. Рядом с отелем есть остановка туристического автопоезда, который ходит до Будвы и остановка туристического паровозика, который ходит в Будву по набережной. Отель входит в цепочку Montenegro Stars Hotels Group, наряду с Montenegro и Blue Stars. Отель Splendid Conference & SPA Beach Resort предлагает сочетание прекрасной природы и комфорта. Элегантный, современный 5* отель возвышается непосредственно на берегу моря в первой линии, располагает своим пляжем (20 м). Великолепные сады и парки окружающие отель создают прекрасную атмосферу для отдыха. Все это в сочетании с неотразимой красотой дикой природы и чистейшего моря. В отеле развитая инфраструктура, рассчитанная на активный пляжный отдых и круглогодичное проведение бизнес мероприятий, собственная профессиональная анимационная команда. В отеле есть возможность организации праздников и банкетов, проведения венчания и медового месяца.\rВ отеле любят останавливаться политики и звезды мировой величины.",
        "hotel_location": "Becici, 85316 Budva, Montenegro",
        "url": "https://tury.ru/hotel/id/55507-montenegro-becici-splendid-conference-and-spa-beach-resort-5"
    },
    {
        "hotel_name": "Ayana Resort and SPA",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Ayana Resort & SPA 5*(Айана Ресорт энд СПА 5*, бывший The Ritz Carlton Bali Resort & Spa - Ритц Карлтон Бали Ресорт энд СПА) расположен на юго-западном побережье острова Бали, в районе бухты Jimbaran, в 10 км (15 минутах езды) от международного аэропорта Ngurah Rai в Денпасаре.\rНа склонах живописных скал, спускающихся к прозрачным водам Индийского океана, расположился фешенебельный комплекс Ayana Resort and Spa Индонезия, занимающий 77 гектаров пышных тропических садов с изящными зданиями в индонезийском стиле, уютными павильонами, сверкающими бассейнами, водопадами и прудами с лотосом. В просторных комфортабельных номерах и виллах — элегантные интерьеры, сочетающие современный дизайн и традиции острова Бали.\rAyana Resort and Spa располагает великолепным Центром Bali Thalasso & Spa с уникальным талассо-бассейном Aquatonic и ультрасовременными условиями для всевозможных косметологических, гидротерапевтических и СПА процедур. Также на территории отеля находятся: 4 бассейна с водопадами, 3 теннисных корта, гольф-поле на 18 лунок, центр водного спорта, фитнес-центр. Для маленьких гостей есть детский бассейн с горками, работает клуб The Kids, представляющий различные анимационные программы. 12 ресторанов и баров Ayana Resort and Spa способны удовлетворить самые взыскательные вкусы: от разнообразия интернациональных блюд, деликатесов японской, тайской и итальянской кухонь до экзотических индонезийских яств и свежайших морепродуктов, а также — богатая коллекция вин, мартини и тропических коктейлей. К услугам гостей — 3 конференц-зала, просторный бальный зал, бизнес-центр, бутики. Ayana Resort and Spa Индонезия представляет прекрасное сочетание самого современного комфорта, изысканной экзотики и изумительной природы острова Бали.",
        "hotel_location": "Jl. Karang Mas Sejahtera Jimbaran, Bali 80364, Indonesia",
        "url": "https://tury.ru/hotel/id/72489-indonesia-bali-ayana-resort-and-spa-5"
    },
    {
        "hotel_name": "Conrad Bali Resort and Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Conrad Bali Resort & Spa (Конрад Бали Ресорт энд Спа) 5* расположен на южном побережье острова Бали, в 10 км от аэропорта в непосредственной близости от курорта Нуса-Дуа. Волшебные пляжи из чистейшего кораллового песка, теплая вода Индийского океана, пышные пальмовые рощи - в такой идиллической обстановке расположен этот отель категории \"люкс\", заслуженно считающийся лучшей гостиницы корпорации Hilton Hotels на Бали. Отель славится гармоничным сочетанием современных услуг, изысканного комфорта и национального колорита. Отель занимает комплекс из трех красивых современных зданий. Центральный вход расположен на уровне третьего этажа, в лобби можно зайти, минуя водопад, а из центрального холла открывается великолепный вид на Индийский океан. Территория отеля с уединенными лагунами и 350-метровым пляжем отделена от внешнего мира пышным тропическим садом площадью 6,8 га. Восхитительный садовый ландшафт, где 9500 кв. м бассейнов, речек, прудов, каскадных водопадов, фонтанов в совокупности с цветущими растениями превращают территорию в сказку, добавляя очарования отелю. Отель занимает 6,8 гектаров земли покрытой тропическими садами, лагунами, водопадами. Гордость курорта- шикарный 300 метровый белоснежный пляж. Корпус отеля имеет Е-образную форму, что позволяет каждому номеру иметь вид на океан. Оформление интерьера было выполнено известными гавайскими дизайнерами. Сonrad Hotels это бренд отелей делюкс в семье Hilton Hotels cо штаб-квартирой в Брюсселе.",
        "hotel_location": "Jalan Pratama 168, Bali, 80363 , Indonesia",
        "url": "https://tury.ru/hotel/id/28709-indonesia-bali-conrad-bali-resort-and-spa-5"
    },
    {
        "hotel_name": "Banyan Tree Bintan",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Banyan Tree Bintan 5* (Баньян Три Бинтан 5*), собственность знаменитой цепочки роскошных отелей Banyan Tree Hotels & Resorts, член престижной ассоциации Small Luxury Hotels of the World, расположен в небольшой уютной бухте на северо-западной оконечности острова Бинтан, в 45 мин. езды на быстроходном катере от Сингапура.\rВсе 74 виллы отеля крыты тростником и облицованы натуральным камнем, имеют джакузи или частный бассейн. В декоре внутренних помещений преобладают пастельные тона и типично индонезийские мотивы.",
        "hotel_location": "Jalan Teluk Berembang Laguna Bintan, Lagoi 29155 Bintan Resorts Indonesia",
        "url": "https://tury.ru/hotel/id/40845-indonesia-bintan-island-banyan-tree-bintan-5"
    },
    {
        "hotel_name": "Gran Bahia Principe Coba",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Gran Bahia Principe Coba 5* (Гран Бая Принципе Коба 5*) относится к комплексу Hacienda Dona Isabel и предлагает своим гостям одни из лучших сервисов и услуг на Карибском побережье. Расположен в живописном и очень красивом месте, совсем рядом с белоснежным пляжем. Территория отеля необычайно красива и ухожена - тропический сад, экзотические растения, благоухающие цветы. Здесь, среди теплового моря и настощего зеленого оазиса, Вы проведете незабываемое время, которое запомнится Вам надолго. От аэропорта Канкуна до отеля на машине час езды, 30 минут до пляжа Кармен, 20 минут до Тулума.",
        "hotel_location": "Playa Aventuras Akumal. Crtra. Xetumal - Cancun, Km. 249, 77760 Quintana Roo. RIVIERA MAYA (Mexico)",
        "url": "https://tury.ru/hotel/id/73040-mexico-cancun-gran-bahia-principe-coba-5"
    },
    {
        "hotel_name": "Gran Bahia Principe Turquesa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Gran Bahia Principe Turquesa 5* рассчитан на самых взыскательных клиентов, которым важен высокий уровень индивидуального сервиса в сочетании с комфортом. Отель принадлежит комплексу Gran Bahia Principe Bavaro Resort. От основного комплекса отличается наличием отдельного ресторана и бассейна, закрытых для других. Отель идеально подходит для спокойного отдыха и для медового месяца. Почувствуйте свой статус в этом по-настоящему королевском раю! Отель находится в 30 минутах езды от аэропорта Punta Cana и в 120 минутах езды от аэропорта La Romana.",
        "hotel_location": "Arena Gorda-Macao, Seccion Baigua-Higuey, Provincia La Altagracia, Rep. Dominicana",
        "url": "https://tury.ru/hotel/id/73031-dominican-republic-punta-cana-gran-bahia-principe-turquesa-5"
    },
    {
        "hotel_name": "Centara Grand Mirage Beach Resort Pattaya",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Centara Grand Mirage Beach Resort Pattaya 5* расположен в Тайланде, в районе Вонг-Амат курорта Паттайя, в 150 км от международного аэропорта Бангкока. Отель находится в 100 метрах от пляжей Вонг-Амат-Бич и Наклуа-Бич.",
        "hotel_location": "277 Moo 5, Naklua, Banglamung, Pattaya, Chonburi, 20150, Thailand",
        "url": "https://tury.ru/hotel/id/73383-thailand-wong-amat-beach-centara-grand-mirage-beach-resort-pattaya-5"
    },
    {
        "hotel_name": "Grecotel Royal Park hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Отель состоит из центрального корпуса и небольших белых бунгало. Прекрасный песчаный пляж, живописные сады, атмосфера спокойствия и безмятежности. Ресторан, бары, бассейны, водные горки, комплекс услуг для детей, спортивно-развлекательные мероприятия, обслуживание высокого класса. Отель подойдет для незабываемого семейного отдыха.",
        "hotel_location": "GR 85300, Ag. Georgios, Kos, Greece.",
        "url": "https://tury.ru/hotel/id/32884-greece-kos-grecotel-royal-park-5"
    },
    {
        "hotel_name": "Badian Island Resort and SPA",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Badian Island Resort and SPA 5* (Бадиан Айланд Резорт энд СПА 5*) - живописно расположен на экзотическом побережье залива Бадиан на юго-западной оконечности острова Себу. Выходящие на белый песчаный пляж, 42 роскошных и просторных сюита (включая Виллы с Бассейном!) построены на 8 гектарах тропических садов. При встрече всем гостям предлагаются осовежающие коктейли, а в номере ждет цветочная ванна. Отсутствие загрязнений и чистый воздух позволяют отдыхающим безмятежно наблюдать за звездами и луной так, как будто они совсем близко. Чарующие виды залива Бадиан и гор высотой до 1000 метров - вся эта нетронутая природа острова и его окрестностей - идеальная атмосфера для релаксации. Всего в 5 минутах на лодке находится чудесный Коралловый Сад с восхитительным подводным миром.",
        "hotel_location": "Badian Island Resort & SPA, Badian Island, Cebu, Philippines",
        "url": "https://tury.ru/hotel/id/36329-philippines-cebu-island-badian-island-resort-and-spa-5"
    },
    {
        "hotel_name": "Neptune Pwani Beach Resort & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Neptune Pwani Beach Resort & Spa 5* (Нептьюн Пвани Бич резорт энд СПА 5*) -  новый, построен в апреле 2007 года, расположен на восточном побережье Занзибара, в 40 км от аэропорта, 45 минут езды от Стоун Таун.",
        "hotel_location": "PO BOX 3466, Zanzibar",
        "url": "https://tury.ru/hotel/id/60171-tanzania-zanzibar-neptune-pwani-beach-resort-spa-5"
    },
    {
        "hotel_name": "Grecotel Creta Palace",
        "number_of_stars": " 5*",
        "hotel_description": "Гостиничный комплекс Grecotel Creta Palace (Грекотель Крета Палас) группы Grecotel расположен на песчаном пляже, в 4 км от города Ретимно, в 65 км от аэропорта Ханья, в 79 км от аэропорта Ираклиона. Отель признан одним из десяти лучших курортных отелей Европы. И гости, и международные организации отмечают этот отель за его высококлассный сервис, отличную кухню и активную деятельность в области охраны окружающей среды. Это отель высочайшего класса. Начиная с облицованного мрамором холла и кончая роскошными номерами, гостиничный комплекс Creta Palace представляет собой сочетание стиля, качества, надежности. Он состоит из центрального корпуса, трех комплексов бунгало, построенных в стиле традиционной критской деревни, и со всех сторон окружен садами и роскошных вилл. Гости чувствуют себя здесь комфортно, удобно и уютно. Прекрасно обученный персонал профессионально и вместе с тем ненавязчиво выполняет свои обязанности. Отель расположен в 4 км от Ретимно на обширной территории, всего в 300 метрах от песчаного пляжа. Воздух здесь наполнен тонким ароматом благоухающих цветов. Архитектурный стиль отеля, создающий впечатление простора, современный и традиционный одновременно, опирается на применение местных критских строительных материалов, как, например, альфа – камень (вид известняка) и мрамор. На всей территории отеля предусмотрены рампы. Расположение: Grecotel Creta Palace расположен на 14-километровом пляже Ретимно. Это второе по значимости на Средиземноморье место гнездования морских черепах сaretta, находящихся под угрозой исчезновения. Отель находится в мирной и тихой зоне и в то же время на небольшом расстоянии от города Ретимно и соседней полной жизни деревушки Платаниас.",
        "hotel_location": "Missiria, Rethymno 741 00 Greece",
        "url": "https://tury.ru/hotel/id/56398-greece-crete-grecotel-creta-palace-5"
    },
    {
        "hotel_name": "Anantara Muine Resort & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Роскошный отель Anantara Mui Ne Resort & Spa (Анантара Муй Не Резорт энд Спа) 5* (ex. Lanmien Resort and SPA 5*) расположен на Фантьете - одном из лучших пляжных курортов Вьетнама, в окружении кокосовых пальм, прямо на берегу моря. Отель находится 198 км от аэропорта г.Хошимин, в 12 км от г.Фантьет. Концепция отеля предполагает сочетание эко стиля и высокого сервиса - в отделке номеров использованы только натуральные материалы.",
        "hotel_location": "Mui Ne Beach, KM10, Ham Tien Ward, Phan Thiet City, Binh Thuan Province, Vietnam",
        "url": "https://tury.ru/hotel/id/66191-vietnam-mui-ne-anantara-mui-ne-resort-spa-ex-l-anmien-resort-spa-5"
    },
    {
        "hotel_name": "Intercontinental Bali Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Intercontinental Bali Resort 5* входит в сеть отелей InterContinental что гарантирует высочайший уровень обслуживания и безупречный сервис! Невысокие корпуса отеля живописно расположились среди тропической растительности. В просторных, оборудованных по последним технологиям, номерах отеля - изысканные интерьеры, с отделкой из натурального дерева, изящной мебелью ручной работы, украшенные тщательно подобранными оригинальными работами местных художников, с балконов и террас открывается изумительный вид на залив, живописные бассейны и тропические сады. Этот отель считается одним из самых элегантных и роскошных на острове, а его 500-метровый пляж является лучшим на Бали т.к. в залив Jimbaran славится отсутствием приливов и отливов. Территория отеля утопает в тропической зелени, а ландшафтный дизайн выполнен в балийском и японском стиле, с множеством фонтанов, лагун и водоемов с золотыми рыбками. Символом изысканного вкуса и респектабельности являются белые и черные лебеди, величественно разгуливающие по территории отеля.\rОтель расположен на южном побережье курорта Jimbaran, в 10 км (15 минутах езды) от международного аэропорта Ngurah Rai в Денпасаре.",
        "hotel_location": "Jalan Uluwatu 45 Jimbaran - Bali - 80361 Indonesia",
        "url": "https://tury.ru/hotel/id/41115-indonesia-jimbaran-intercontinental-bali-resort-5"
    },
    {
        "hotel_name": "Leopard Beach Resort & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Leopard Beach Resort & Spa (Леопард Бич Резорт энд Спа) 5* расположен на самом элегантном курорте Кении - на известном пляже Diani, в 34 км от г. Момбаса, в 45 км от аэропорта Мои. Это один из лучших отелей Кении, неоднократно получавший престижную премию World Travel Awards.",
        "hotel_location": "Ukunda, Diani Beach Road, South Coast, Kenya",
        "url": "https://tury.ru/hotel/id/28568-kenya-mombasa-leopard-beach-resort-spa-5"
    },
    {
        "hotel_name": "Marriott Sharm Resort (Beach & Mountain)",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Marriott Sharm El Sheikh Resort (Beach & Mountain) 5* расположен на известном Египетском курорте Шарм Эль Шейх в районе Наама Бэй. Международный аэропорт Шарм Эль Шейк находится в 12 км. Отель состоит из двух частей: Marriott Sharm Beach 5*, расположенный прямо на берегу Красного моря, и Marriott Sharm Mountain 5*, расположенный через дорогу от Marriott Sharm Beach 5*. Гости обоих отелей могут пользоваться услугами всего комплекса.",
        "hotel_location": "Naama Bay, Sharm El Sheikh, South Sinai, Egypt",
        "url": "https://tury.ru/hotel/id/3638-egypt-naama-bay-marriott-sharm-resort-beach-mountain-5"
    },
    {
        "hotel_name": "Danieli",
        "number_of_stars": " 5*",
        "hotel_description": "Danieli 5* - один из лучших отелей Венеции, расположенный на престижной улице Рива дель Счиавони и в 6 км от аэропорта Marco Polo. В 2007 году он был внесен в Золотой Список справочника Conde Nast Traveler. Здание отеля Danieli хранит в себе многовековую историю. Оно было построено в XIV веке и некогда было домом семьи дожа Дандоло. Тонкотканые ковры, люстры из муранского стекла, резные колонны из розового мрамора, витражи, высокие потолки, украшенные золотыми листьями, подчеркивают величие лестницы фойе. За резными дверями вас ждут булыжные мостовые, знаменитые каналы и Площадь Святого Марка. Престижное окружение, античная мебель, комфорт 225 гостевых номеров отражают богатую культуру города.",
        "hotel_location": "Riva degli Schiavoni 4196 · 30122 Venice, Italy",
        "url": "https://tury.ru/hotel/id/70007-italy-venice-danieli-5"
    },
    {
        "hotel_name": "InterContinental Mauritius Resort Balaclava Fort",
        "number_of_stars": " 5*",
        "hotel_description": "Отель InterContinental Mauritius Resort Balaclava Fort (Интерконтиненталь Мауритус Резорт Балаклава Форт) 5* расположен в северной части Маврикия, на берегу залива Балаклава, в 15 мин езды от города Гранд Бэй, в 50 мин езды от международного аэропорта Plaisance. Современный комфортабельный отель находится на живописном побережье Индийского океана. Здесь созданы все условия для отличного отдыха на любой вкус: элегантные номера, оборудованные по последнему слову техники, великолепный пляж, просторный бассейн, прекрасные условия для водного спорта и других спортивных развлечений, СПА центр, детский клуб, рестораны и бары, восхищающие разнообразием изысканных блюд и напитков со всех уголков мира. Отель обеспечивает эксклюзивный отдых среди экзотической природы Маврикия.",
        "hotel_location": "Fort Coastal Road Ville Valio, Balaclava, Mauritius",
        "url": "https://tury.ru/hotel/id/69715-mauritius-grand-bay-grand-baie-intercontinental-mauritius-resort-balaclava-fort-5"
    },
    {
        "hotel_name": "Sheraton Addis",
        "number_of_stars": " 5*",
        "hotel_description": "Sheraton Addis расположен в 2 400 метрах над уровнем моря, напротив Национального Дворца.",
        "hotel_location": "Taitu Street P.O. Box 6002 Addis Ababa Ethiopia",
        "url": "https://tury.ru/hotel/id/53418-ethiopia-addis-ababa-sheraton-addis-5"
    },
    {
        "hotel_name": "Attaleia Shine Tennis Spa Luxury",
        "number_of_stars": " 5*",
        "hotel_description": "Attaleia Shine Luxury Hotel – новый уникальный элитный отель, где окунаешься в подлинную роскошь, а отдых становится истинным наслаждением. Открытый в 2008 году, он занимает площадь 80 000 кв. м. Отель предназначен для гостей VIP класса, является настоящим символом изысканности и богатства. Это шикарный отель, предлагающий эксклюзивный сервис и первоклассную кухню, он олицетворяет традиции дворцового стиля. Отельный комплекс состоит из двух 5-ти и 6-этажных зданий, соединенных между собой, каждое из которых оснащено 2 панорамными лифтами.",
        "hotel_location": "Tasliburun Mevkii, BELEK-ANTALYA-TURKEY",
        "url": "https://tury.ru/hotel/id/54995-turkey-belek-attaleia-shine-tennis-spa-luxury-5"
    },
    {
        "hotel_name": "Grecotel Kos Imperial hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Идеальный курорт для всех! Особенностью роскошного курорта являются лагуны, окруженные цветущими садами, экзотические бассейны с извилистыми речками, кристально чистое море. Широкий выбор комфортабельных номеров, рестораны, бары, спа-центр, детский клуб, детское кафе, спорт, развлечения.",
        "hotel_location": "GR 85300, Psalidi, Kos, Greece",
        "url": "https://tury.ru/hotel/id/32885-greece-kos-grecotel-kos-imperial-5"
    },
    {
        "hotel_name": "Bintan Lagoon Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Bintan Lagoon Resort 5* (Бинтан Лагун Ресорт 5*) расположен на северо-западном побережье острова Бинтан.\rТрансфер из Сингапура составляет 1 час 20 минут – 55 минут на катамаране до острова и 25 минут на автомобиле от причала до отеля.\rСтильно оформленные виллы - идеальное место для семейного отдыха и совместного отдыха с друзьями.\rРезная мебель из красного дерева, традиционные индонезийские ткани и изделия мастеров используются во внутреннем убранстве вилл.",
        "hotel_location": "Jalan Indera Segara Site A12. Bintan Utara, Lagoi, Kepri 29155 Indonesia",
        "url": "https://tury.ru/hotel/id/44889-indonesia-bintan-island-bintan-lagoon-resort-5"
    },
    {
        "hotel_name": "Atrium Prestige Thalasso Spa Resort and Villas / Атриум Престиж Талассо Спа Ресорт энд Виллас",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Atrium Prestige Thalasso Spa Resort and Villas (Атриум Престиж Талассо СПА Резорт энд Виллас) 5* расположен на юго-востоке о-ва Родос, в 75 км от г. Родос и главного порта, в районе Лаханья, на уединенном песчаном пляже в окружении девственной природы. Расстояние до Прассониси - рая для виндсерферов - 18 км, до г. Линдоса - исторического и культурного центра – 30 км. Аэропорт находится примерно в 77 км.",
        "hotel_location": "Lachania",
        "url": "https://tury.ru/hotel/id/70944-greece-rhodes-atrium-prestige-thalasso-spa-resort-and-villas-5"
    },
    {
        "hotel_name": "Al Ain Rotana Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Al Ain Rotana Hotel 5* (Аль Айн Ротана 5*) расположен в 120 км от Дубая и 160 км от Абу Даби в городе Эль-Айн, в 155 км от аэропорта г.Дубаи.",
        "hotel_location": "Sheikh Zayed Road P.O. Box 1210 Al Ain, UAE",
        "url": "https://tury.ru/hotel/id/29958-uae-al-ain-al-ain-rotana-hotel-5"
    },
    {
        "hotel_name": "Amandari",
        "number_of_stars": " 5*",
        "hotel_description": "Amandari 5* (Амандари 5*) - один из отелей известной и популярной гостиничной сети Aman. Эти гостиницы отличаются безукоризненным сервисом, прекрасными условиями проживания. \rВ 2005 году Aman признали лучшей гостиничной группой в Азии. \rАмандари располагается неподалеку от культурного центра, романтичного городка Убуд, ставшим Меккой для художников и людей искусства, рядом с ущельем, в долине реки Аюнг. В деревушке Кедеватан, построенной неподалеку, кипит жизнь, и, наблюдая за жителями, можно многое узнать о культуре Бали. Амандари обозначает \"дух спокойствия\". Здесь вы забудете обо всех хлопотах и расслабитесь по-настоящему. \rОтель был открыт в 1989 году, но с тех пор несколько раз полностью ремонтировался. По виду гостиничный комплекс напоминает балийскую деревушку. Вдоль побережья раскиданы невысокие бунгало, а между ними проложены дорожки из речного камня и ракушек. Внутри домики очень комфортные, оснащенные всем необходимым для роскошного отдыха.\rЗемля здесь и в долине реки считается священной, раз в полгода бассейн наполняется святой водой. Неподалеку, в скале, на которой вырезан тигр, находятся несколько древних гробниц.",
        "hotel_location": "Kedewatan, Ubud, Bali, Indonesia PO Box 33, Ubud 80571, Indonesia",
        "url": "https://tury.ru/hotel/id/75712-indonesia-bali-amandari-5"
    },
    {
        "hotel_name": "Amankila",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Amankila (Аманкила) 5* - это бутик-отель с концепцией сдержанной роскоши. Отель расположен на восточном побережье острова Бали, в часе езды от аэропорта Denpasar, в 5 минутах ходьбы от пляжа. В отеле Amankila всего 34 номера. Каждый из них представляет собой отдельно стоящее бунгало. Из номеров открывается захватывающая панорама моря и зеленых холмов Восточного Бали. В этой части острова сохранились впечатляющие древние храмы и королевские дворцы, а также множество живописных деревушек, уклад жизни которых не меняется в течение столетий.",
        "hotel_location": "PO Box 33, Manggis 80871 Karangesam, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/69179-indonesia-bali-amankila-5"
    },
    {
        "hotel_name": "Ararat Park Hyatt Moscow hotel / Арарат Парк Хаятт Москва отель",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Арарат Парк Хаятт Москва (Ararat Park Hyatt Moscow) 5* расположен в самом центре Москвы. Аэропорт Шереметьево находится в 35 км. В пешей доступности находятся такие известные достопримечательности, как Большой Театр, Красная площадь, здание Парламента.",
        "hotel_location": "4 Neglinnaya Street, Moscow, Russia",
        "url": "https://tury.ru/hotel/id/69962-russia-moscow-ararat-park-hyatt-moscow-5"
    },
    {
        "hotel_name": "ARIA Resort & Casino",
        "number_of_stars": " 5*",
        "hotel_description": "ARIA Resort & Casino (АРИА Ризорт энд Кезино) - огромный стеклянный отель на 4000 номеров, созданный по проекту Сезара Пелли. Он находится в центре нового района CityCenter, сосредоточившего в себе море ресторанов, магазинов, развлекательных центров, казино и отелей на площади в 67 акров.\rКаждая деталь в оформлении отеля тщательно выбиралась, каждая деталь здесь роскошна и уместна. Естественно, что все сервисы и удобства здесь отвечают современным нуждам. Отель собрал впечатляющую коллекцию из лучших поваров и ресторанных сетей мира.\rТакое слияние энергии и роскоши заставит ваше дыхание остановиться!",
        "hotel_location": "3730 Las Vegas Boulevard, Las Vegas, NV 89109",
        "url": "https://tury.ru/hotel/id/92609-usa-las-vegas-aria-resort-casino-5"
    },
    {
        "hotel_name": "Asimina Suites Hotel  Constantiniou Bros",
        "number_of_stars": " 5*",
        "hotel_description": "Добро пожаловать в новую эпоху!\rВознаграждая преданность наших ценных клиентов, мы имеем честь представить очаровательный мир нового отеля Constantinou Bros Asimina Suites (Асмина Сьютс) 5*, роскошного 5-звёздочного отеля с многокомнатными номерами.\rСовершенно новый дизайн номеров сюитс предлагает максимально высокий уровень удобств, в соответствии с гостеприимством и первоклассным окружением. Откройте для себя чудеса полнейшей роскоши и порадуйте себя отдыхом в мраморной ванне, современными красотами дизайна и изящного декора этих изысканных номеров сюитс.",
        "hotel_location": "Poseidonos Ave P.O.  CY 8101, Pafos, Cyprus",
        "url": "https://tury.ru/hotel/id/90667-cyprus-paphos-town-constantinou-bros-asimina-suites-5"
    },
    {
        "hotel_name": "Bedarra Island Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Эксклюзивный отель Bedarra Island Resort 5* расположен на острове Bedarra на северо-восточном побережье, между Таунсвиллем и Кейрнсом, по соседству с островом Dunk, в окружении уникального тропического леса. Максимально возможное число гостей на острове – 32 человека, которые с комфортом могут разместиться на 16 уединенно стоящих виллах, спрятанных за тропическими деревьями от посторонних глаз и находящихся всего в нескольких минутах ходьбы от пляжа.",
        "hotel_location": "Bedarra Island, Cardwell Queensland, Australia 4870",
        "url": "https://tury.ru/hotel/id/62323-australia-bedarra-island-bedarra-island-resort-5"
    },
    {
        "hotel_name": "Bellagio",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Bellagio (Белладжо) является квинтэссенцией роскоши и духа Лас-Вегаса. Прообразом отеля стала северо-итальянская деревня с таким же названием. Комплекс расположен у озера, его бары и рестораны спроектированы по образу и подобию деревенских заведений.\rПотолок центрального зала является настоящим произведением искусства. Он представляет собой 2000 висящих стеклянных цветков и носит название \"Цветы Озера Комо\".\rНу а самое главное местное зрелище - Фонтаны Белладжо. На участке в 300 м на озере отеля устроено более 1000 фонтанов, образующих самую крупную цветомузыкальную систему в мире. Струи воды танцуют под разную музыку.",
        "hotel_location": "3600 Las Vegas Blvd South, Las Vegas, NV 89109",
        "url": "https://tury.ru/hotel/id/66161-usa-las-vegas-bellagio-5"
    },
    {
        "hotel_name": "Beverly Hills",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Beverly Hills 5* (Беверли Хиллз 5*) - предоставляет своим гостям отличный сервис класса люкс. Расположен на побережье Индийского океана, на песчанном, мало изведанном туристами пляже.",
        "hotel_location": "Lighthouse Road, Umhlanga Rocks, Durban, KwaZulu Natal, South Africa",
        "url": "https://tury.ru/hotel/id/45269-rsa-durban-beverly-hills-5"
    },
    {
        "hotel_name": "Bluebay Beach Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Bluebay Beach Resort (Блюбэй Бич Резорт) 5* расположен на прекрасном широком бело-песчаном берегу острова Занзибар. Находится на самом красивом участке побережья и имеет площадь в 25 акров земли. Номера представлены в виде коттеджей с прекрасным видом на зеленые сады, бассейн, более 1,000 красивых пальм, сверкающий белый песчаный берег и голубизну моря. Коралловый риф обеспечивает необыкновенно теплое и безопасное плавание. Помимо самого великолепия чудесного Острова Специй, отель предлагает широкий выбор услуг.",
        "hotel_location": "Zanzibar, Tanzania",
        "url": "https://tury.ru/hotel/id/57925-tanzania-zanzibar-bluebay-beach-resort-5"
    },
    {
        "hotel_name": "Boston Harbor Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Boston Harbor Hotel (Бостон Харбор Хотел) расположен на Роус Уорф с видом на историческую гавань Бостона. Отель был удостоен оценки в 5 звезд от Forbes Forbes Travel Guide, он является членом Preferred Hotels & Resorts Worldwide, а также был включен в список \"Лучших отелей мира\" по оценкам Conde Nast Traveler.\rРоус Уорф является одним из самых известных мест в Бостоне. Бостонская Гавань является не только историческим, но и финансовым центром города. Здесь проходят такие мероприятия, как Operation Sail и BT Global Challenge.",
        "hotel_location": "70 Rowes Wharf, Boston, MA 02110",
        "url": "https://tury.ru/hotel/id/99789-usa-boston-massachusetts-boston-harbor-hotel-5"
    },
    {
        "hotel_name": "Brisbane Hilton",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Brisbane Hilton (Брисбен Хилтон) 5* находится в самом центре Брисбена, в двух кварталах от казино и недалеко от выставочного центра и здания Конвента. Приблизительно в 800 метрах отеля расположился парк South Bank Parklands. Отель предлагает своим гостям современные номера различных категорий, стильно оформленные и обставленные с заботой о комфорте проживающих в них гостей. В отеле работает ресторан, способный поразить своими интерьерами искушенного путешественника. Однако и кухня ресторана не оставит Вас равнодушным – блюда международной кухни, морепродукты и большой выбор вин заслуживают особого внимания. Для гостей работают бар и игровой зал с собственным баром. Расположен в 20 минутах езды от аэропорта и в нескольких минутах ходьбы от Центрального железнодорожного вокзала.",
        "hotel_location": "190 Elizabeth St, Brisbane, Australia 4001",
        "url": "https://tury.ru/hotel/id/69098-australia-brisbane-brisbane-hilton-5"
    },
    {
        "hotel_name": "Calistoga Ranch",
        "number_of_stars": " 5*",
        "hotel_description": "Calistoga Ranch (Калистога Ранч) является лучшим винным отелем (по оценкам Mr and Mrs Smith). Он находится в долине Напа - сердце виноделия в США. Calistoga Ranch - это 48 уютных бунгало, окутанных со всех сторон дубами и соснами. \r Винная карта местного ресторана по количеству страниц может поспорить с произведениями известных писателей. Именно её чтение - главное здешние развлечение! Ведь люди приезжают сюда именно ради вина.  Желающие даже могут присоединиться к сбору урожая или обрезке лозы.",
        "hotel_location": "Address: 580 Lommel Road Calistoga, CA 94515",
        "url": "https://tury.ru/hotel/id/90912-usa-california-calistoga-ranch-5"
    },
    {
        "hotel_name": "Capsis Elite Resort - Oh! All-Suite Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Capsis Elite Resort - Oh! All-Suite Hotel (Капсис Элит Резорт - Ох! Ол Сьют Хотел) самый эксклюзивный отель в Греции! Великолепные сюиты, мезонетты и виллы, площадь которых составляет от 45 до 820 метров, оснащены совместными и частными подогреваемыми бассейнами. Отель с эксклюзивными услугами и сервисом предназначен для VIP гостей. По желанию предоставляется возможность объединения сюитов и мезонетт. Отель является частью роскошного гостиничного комплекса OUT OF THE BLUE Capsis Elite Resort, расположенного на частном полуострове, в 25 км. от аэропорта Ираклиона, вблизи от рыбацкой деревушки Агия Пелагия. Огромный по площади комплекс предлагает разнообразный набор номеров, развлечений и услуг.",
        "hotel_location": "Aghia Pelaghia, 75100 Heraklion, Crete",
        "url": "https://tury.ru/hotel/id/63537-greece-crete-capsis-elite-resort---oh-all-suite-hotel-5"
    },
    {
        "hotel_name": "Casa Andina Private Collection - Arequipa",
        "number_of_stars": " 5*",
        "hotel_description": "Casa Andina Private Collection - Arequipa (Каса Андина Прайвэт Колекшн - Арекуипа) - один из самых роскошных отелей во всем Перу. Восстановленный в своем былом величии, этот особняк XVIII века из белого вулканического камня представляет интерес не только, как отель, но и как национальный исторический памятник. Когда-то на его территории находился монетный двор.\r В 2008 году после столетнего забвения была произведена его тщательная реконструкция. Реставраторам удалось восстановить оригинальные фрески, барельефы и даже часовню. Кроме этих архитектурных чудес, здесь вас ждет 41 уютный номер, потрясающий внутренний дворик и элегантный ресторан для гурманов.\r Отель находится в самом сердце исторического квартала Арекипа, буквально в нескольких шагах от великолепного монастыря Санта-Каталина XVI века и всего в 3 кварталах от Арекипа Плаза де Армас.",
        "hotel_location": "Calle Ugarte 403, Arequipa, Peru",
        "url": "https://tury.ru/hotel/id/105416-peru-arequipa-casa-andina-private-collection---arequipa-5"
    },
    {
        "hotel_name": "Comlongon Castle",
        "number_of_stars": " 5*",
        "hotel_description": "Comlongon Castle (Комлонгон Кэсл) - шотландский замок 15 века, расположенный рядом с Гретна в Шотландии. Отель  предоставляет своим постояльцам обширный спектр услуг, которые включают: роскошные номера разнообразных стилей и с хорошим оснащением; полный перечень услуг для проведения свадебных церемоний и всевозможных торжеств; ресторан, который обслуживается шеф-поваром высокой категории (каждый день подает новое меню с эксклюзивными блюдами, приготовленные с использованием местных продуктов); бар с большим разнообразием традиционных алкогольных напитков Шотландии и многое другое. Отель имеет богатую историю, не раз ремонтировался и реконструировался, но не потерял свой шарм и дух средневековой Шотландии. В интерьере отеля Вы увидите антикварную мебель, доспехи, оружие, знамена; в номерах - резные кровати с балдахином, предметы старины и многое другое что поможет Вам погрузится в средневековье. Так же есть номера, которые имеют не только ультра-современный стиль, но и хорошую оснащенность.\rЗамок окружает богатая природа: ухоженные газоны, роскошные сады, декоративные пруды с карпами и лесные массивы.",
        "hotel_location": "CLARENCEFIELD, DUMFRIES, SCOTLAND, DG1 4NA",
        "url": "https://tury.ru/hotel/id/96926-great-britain-dumfries-and-galloway-comlongon-castle-5"
    },
    {
        "hotel_name": "Dreamland Luxury Villas and Spa / The Dreamland Luxury Villas & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The DreamLand Luxury Villas and Spa 5* (Дримлэнд Лакшери Виллас энд Спа 5*) расположен в местечке Улувату на юге полуострова всего в 15 минутах езды от международного аэропорта, рядом с культурным парком Garuda Wisnu Kencana.\rОтель представляет собой комплекс из 33 эксклюзивных вилл с приватными бассейнами, расположившихся на 40 000 квадратных метрах тропических садов. Дизайн вилл совмещает модные тенденции современности с влиянием традиционного балийского стиля.",
        "hotel_location": "JL.Raya Uluwatu-Gang Tegeh Pall No.69 Br.Bakung Sari Ungasan Bali-Indonesia",
        "url": "https://tury.ru/hotel/id/53642-indonesia-bali-dreamland-luxury-villas-and-spa-5"
    },
    {
        "hotel_name": "Dusit Princess Korat",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Dusit Princess Korat 5* расположен в Тайланде, в городе Накхонратчасима. Отель находится в деловом центре района Исаан. Благодаря удобному расположению отеля, можно легко добраться к наиболее популярным туристическим местам в городе.",
        "hotel_location": "1137 Suranarai Road, Naimuang District, Amphur Muang, Nakhon Ratchasima 30000",
        "url": "https://tury.ru/hotel/id/69092-thailand-nakhon-ratchasima-city-dusit-princess-korat-5"
    },
    {
        "hotel_name": "E Unoto Retreat Luxury Lodge",
        "number_of_stars": " 5*",
        "hotel_description": "Отель  E Unoto Retreat Luxury Lodge 5* (И Юното Ретрит Лакшери Лодж 5*) расположен на озере Мивалени, на равнине Maasai, в 14 км от национального парка озера Маньяра. Сюда можно перелететь самолетом от национальных парков Тарангире, Серенгети, Аруша, Нгоронгоро, горы Килиманджаро. Отель напоминает подлинную деревню коренных жителей Танзании – масаев, и состоит из отдельно стоящих круглых бунгало. Его проект был разработан с целью установления гармонии с окружающей средой, использованы традиционные архитектурные мотивы и экологические представления масаев: каменные дома с арочными окнами, крытые коническими соломенными крышами, с маленькими маковками на вершине.  Отель  специализируется на сафари, а также изучении этнокультурных традиций национального парка озера Маньяра. Экскурсии в местные деревни масаев, а также посещение национальных парков Тарангире, Серенгети, Аруша, Нгоронгоро, горы Килиманджаро. Программы сафари: пешее сафари, сафари на джипах, орнитологическое сафари. Кроме того, предлагаются экскурсии на лошадях и велосипедах, каноинг, рыбная ловля, а также гольф на поле в окрестностях города Аруша. Вечерние представления под открытым небом с народными песнями и танцами. Специальные программы проведения медового месяца: традиционная красочная свадьба масаев с переодеванием в национальную одежду (наряд невесты состоит из длинной туники, украшен ожерельями, наиболее великолепным из которых является свадебное ожерелье, достигающее колен) и соблюдением всех уникальных моментов церемонии бракосочетания.",
        "hotel_location": "Manyara Lake",
        "url": "https://tury.ru/hotel/id/62609-tanzania-manyara-e-unoto-retreat-luxury-lodge-5"
    },
    {
        "hotel_name": "Ellerman House",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Ellerman House 5* (Эллерман Хаус 5*) один из основных международных эксклюзивных и приватных мест отдыха. Расположен на побережье Атлантического океана и отделен от шумного Кейп Тауна.",
        "hotel_location": "180 Kloof Rd Bantry Bay, Capetown, 8005 Bantry Bay, Cape Town 8060, South Africa",
        "url": "https://tury.ru/hotel/id/64942-rsa-capetown-ellerman-house-5"
    },
    {
        "hotel_name": "Four Seasons Chinzan-so Tokyo",
        "number_of_stars": " 5*",
        "hotel_description": "Four Seasons Chinzan-so Tokyo 5* (Фор Сизан Чинсан-со Токио 5*)  отель расположеный в центре Токио, рядом с деловыми кварталами и основными достопримечательностями города, в 60 км (1,5 часа езды) от международного токийского аэропорта Narita, в 10 минутах ходьбы от станции метро Edogawabashi Station. Отель находится внутри пышного японского сада. В отеле Вы увидите шикарные и просторные номера, изобилующие изысканным интерьером и новомодным оборудованием. Номера выполнены в смешении европейского и японского стилей",
        "hotel_location": "10-8, Sekiguchi 2-chome, Bunkyo-ku, Tokyo, Japan, 112-8667",
        "url": "https://tury.ru/hotel/id/75325-japan-tokyo-four-seasons-chinzan-so-tokyo-5"
    },
    {
        "hotel_name": "Four Seasons Marunouchi Tokyo",
        "number_of_stars": " 5*",
        "hotel_description": "Four Seasons Marunouchi Tokyo 5*  (Фор Сизн Мариночи Токио 5*)  отель расположен в центральном деловом районе Marunouchi, рядом со станцией метро и на небольшом расстоянии от знаменитого Гинза.  Отель предлагает роскошные номера и безупречное обслуживание",
        "hotel_location": "1-11-1 Marunouchi, Chiyoda-ku, Tokyo, Japan, 100-6277",
        "url": "https://tury.ru/hotel/id/75298-japan-tokyo-four-seasons-marunouchi-tokyo-5"
    },
    {
        "hotel_name": "Geejam",
        "number_of_stars": " 5*",
        "hotel_description": "Geejam (Джиджам) расположен на шести акрах пышных садов. Здесь растут авокадо, хлебные деревья, кешью, сливы, карамбола и многие другие деревья, между которыми проложены каменные дорожки, соединяющие виллы. Здесь великолепие природы сочетается с домашним комфортом. Главная изюминка отеля - профессиональная студия звукозаписи, где успели поработать многие известные музыканты, в числе которых Gorillaz, Gwen Stefani и Bjork.\r Журнал «Travel + Leisure» включил отель в число лучших отелей мира. В непосредственной близости от него находятся водопады Рейх и Сомерсет.",
        "hotel_location": "San San, Port Antonio, Jamaica",
        "url": "https://tury.ru/hotel/id/99463-jamaica-port-antonio-geejam-5"
    },
    {
        "hotel_name": "Gran Bahia Principe Tulum",
        "number_of_stars": " 5*",
        "hotel_description": "Gran Bahia Principe Tulum (Гран Бая Принципе Тулум) расположен на одном из лучших пляжей Канкуна. Дизайн отеля был полностью спроектирован мексиканским архитектором и готов принимать Вас со всей, присущей мексиканцам теплотой и радушием. При строительстве были использованы только натуральное дерево, мрамор. Отель расположен в часе езды от международного аэропорта Канкуна, 30 минутах от пляжа Кармен и 20 минутах от Тулума.",
        "hotel_location": "Playa Aventuras Akumal. Crtra. Xetumal - Cancun, Km. 251, 77760 Quintana Roo. RIVIERA MAYA (Mexico)",
        "url": "https://tury.ru/hotel/id/73033-mexico-akumal-gran-bahia-principe-tulum-5"
    },
    {
        "hotel_name": "Gran Hotel Son Net",
        "number_of_stars": " 5*",
        "hotel_description": "Gran Hotel Son Net 5* – это изысканный отель класса LUXE на Майорке, замечательная усадьба XVII века, изящно отреставрированная и превратившаяся в отель в горах Серра-де-Трамунтана (внесена ЮНЕСКО в Список всемирного наследия человечества). Бутик-отель отображает сущность майоркского классицизма благодаря просторным и очень светлым номерам, потрясающим панорамам и радушному обслуживанию с индивидуальным подходом. Среди гостей отеля были такие знаменитости, как Рафаэль Надаль, Майкл Дуглас, Джек Николсон, Тони Кросс и многие другие.\rОтель Son Net получил премию «Most Excellent Hotel Europe & Mediterranean» по версии издания Conde Nast Johansens в 2013 году.",
        "hotel_location": "Castillo Son Net s/n, 07194 РџСѓС‡РїСѓРЅСЊРµРЅС‚, Р?СЃРїР°РЅРёСЏ",
        "url": "https://tury.ru/hotel/id/62300-spain-puigpunyent-gran-hotel-son-net-5"
    },
    {
        "hotel_name": "Grand Avenue Boutique Villas and Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Grand Avenue Boutique Villas and Spa 5* (Гранд Авеню Бутик Виллас энд Спа 5*) расположены в самом сердце уединенной древней деревни Kerobokan в окружении живописных рисовых полей.\rДизайн вилл, вдохновленный балийской архитектурой, выполнен в современном дизайне с посредством передовых решений и отражает концепцию благородной роскоши во внутреннем и внешнем убранстве. Для Вашего удобства, каждая вилла располагает полностью оборудованной кухней, приватным бассейном, гостиной зоной и столовой, а ванная комната оснащена глубокой ванной и гибким душем. \rОтель предлагает к размещению 10 вилл, с одной или двумя спальнями, поэтому и молодые пары, и семьи с детьми, и большие компании имеют возможности для выбора наиболее комфортных условий.",
        "hotel_location": "Jalan Bumbak No. 22, Kerobokan-Kuta, Bali 80361",
        "url": "https://tury.ru/hotel/id/79525-indonesia-bali-grand-avenue-boutique-villas-and-spa-5"
    },
    {
        "hotel_name": "Grand Bohemian Hotel Asheville",
        "number_of_stars": " 5*",
        "hotel_description": "Grand Bohemian Hotel Asheville (Гранд Бохемиан Хотел Эшвиль) находится в нескольких шагах от ворот известного поместья Билтмор Эстейт, настоящего уголка Старого мира в Новом свете. Классический европейский стиль отеля органично сочетается с современными удобствами и высококлассным сервисом.\r Внутри каждого из 104 роскошных номеров царит атмосфера умиротворения и великолепный стиль эпохи Тюдоров. Они перенесут вас в совершенно другую эпоху - эпоху, когда мебель делали вручную, а потолки украшали элегантные люстры.",
        "hotel_location": "11 Boston Way, Asheville, NC 28803",
        "url": "https://tury.ru/hotel/id/99157-usa-north-carolina-grand-bohemian-hotel-asheville-5"
    },
    {
        "hotel_name": "Grand Hotel Plaza",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Grand Hotel Plaza 5* (Гранд Хотел Плаза 5*) -  это один из самых престижных отелей класса люкс в Риме. Расположен в историческом центре Вечного города, всего в нескольких шагах от Тринита дей Монти, известной под названием \"Испанская лестница\", рядом с улицей Виа Кондотти с её элитными магазинами. Все 200 просторных  номеров и люксов воплощают в себе свойственную Риму элегантность и изысканность",
        "hotel_location": "Via del Corso 126, РЎРїР°РЅСЊСЏ, 00186 Р РёРј, Р?С‚Р°Р»РёСЏ",
        "url": "https://tury.ru/hotel/id/64309-italy-rome-grand-hotel-plaza-5"
    },
    {
        "hotel_name": "Grande Bretagne",
        "number_of_stars": " 5*",
        "hotel_description": "Grande Bretagne 5* - один из наиболее роскошных отелей Афин, расположенный в 25 км от международного аэропорта Элефтериос Венизелос. Окна 320 номеров выходят на очаровательный дворик отеля или на знаменитые исторические памятники и живописные ландшафты города, а изысканные интерьеры гостиницы отдают дань греческой культуре с ее замысловатыми лепными карнизами и классическим декором. С крыши отеля, сидя в ресторане ДжиБи Руф Гарден, гости могут любоваться прекрасным видом на Акрополь. Кроме него, в число близлежащих достопримечательностей входят: Парфенон, площадь Конституции и Парламент.",
        "hotel_location": "Constitution Square, Athens 105 64, Greece",
        "url": "https://tury.ru/hotel/id/25509-greece-athens-grande-bretagne-5"
    },
    {
        "hotel_name": "Hamilton Princess & Beach Club A Fairmont Managed Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Fairmont Hamilton Princess (Феирмонт Гамильтон Принцес) расположен в сердце Бермудских островов, в городе Гамильтон. Отель получил свое название в честь принцессы Луизы, дочери королевы Виктории, чьи частые визиты на Бермудские острова способствовали активному развитию туризма. Отель был открыт в 1885 году и буквально окутан историей. Здесь часто бывал Марк Твен. А знаменитый Флеминг черпал свое вдохновение, расположившись в одном из баров отеля. The Fairmont Hamilton Princess - это символ того, что жители Бермуд ценят больше всего: аристократическую учтивость, неподвластное времени качество и истинное гостеприимство.",
        "hotel_location": "76 Pitts Bay Road, Hamilton City, HM08 Гамильтон, Бермудские острова",
        "url": "https://tury.ru/hotel/id/72031-bermuda-hamilton-city-bermuda-the-fairmont-hamilton-princess-5"
    },
    {
        "hotel_name": "Hilton Yaounde",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Yaounde Hilton 5* (Яунде Хилтон 5*) находится в 30 минутах езды от международного аэропорта Яунде, и предлагает своим гостям весь спектр фирменных услуг и сервисов сети Hilton. Персонал в отеле говорит на английском и французском языках.",
        "hotel_location": "Boulevard du 20 Mai, Yaounde, Cameroon 11852",
        "url": "https://tury.ru/hotel/id/70319-cameroon-yaounde-yaounde-hilton-5"
    },
    {
        "hotel_name": "Kamandalu Resort and SPA / Kamandalu Ubud Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Kamandalu Resort and SPA 5* (Камандалу Ресорт энд Спа 5*) расположен среди живописных зеленых холмов Убуда. Этот пятизвездочный бутик-отель построен в стиле настоящей традиционной балийской деревни с элементами современного стиля. Эксклюзивный отдых во всех виллах гармонично дополняют окружающие территорию зеленые террасы рисовых полей и тропическеи леса.",
        "hotel_location": "Jalan Tegallalang Banjar Nagi, Ubud, Bali 80571, Indonesia",
        "url": "https://tury.ru/hotel/id/81058-indonesia-bali-kamandalu-resort-and-spa-5"
    },
    {
        "hotel_name": "Karma Kandara Villa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Karma Kandara 5* (Карма Кандара 5*) расположен на вершине прибрежных холмов в западной части полуострова Букит, южной части острова Бали, в 20-ти минутах езды на автомобиле от аэропорта города Кута - самой популярной туристической зоне острова. В переводе с санскрита слово \"Kandara\" означает \"пещерный храм\". Название говорит само за себя, поскольку из окон всех 46 эксклюзивных роскошных вилл открывается панорамный вид на кристалльно чистые лазурные воды Индийского океана и пляж с песком медового цвета. Красота окружающей природы ни с чем не сравнима - вдали поднимается священная гора Агунг, а рядом расположен один из самых известный балийских храмов - Улувату. Волшебными морскими пейзажами можно также любоваться и из окон ресторана отеля, устроившегося на самой вершине холма.",
        "hotel_location": "Jalan Villa Kandara, Banjar Wijaya Kusuma, Ungasan, Uluwatu, Bali, Indonesia 80362",
        "url": "https://tury.ru/hotel/id/66832-indonesia-bali-karma-kandara-villa-5"
    },
    {
        "hotel_name": "Kayumanis Jimbaran Private Estate & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Kayumanis Jimbaran Private Estate And Spa 5* (Каюманис Джимбаран Приват Эстэт Энд Спа 5*) - это экзотическое уединенное место, практически спрятанное среди гипнотически покачивающихся крон кокосовых деревьев в романтических объятьях близлежащего залива Jimbaran.",
        "hotel_location": "Jl. Yoga Perkanti Lingkungan Pesalakan, Jimbaran, Bali, Indonesia 80361",
        "url": "https://tury.ru/hotel/id/66829-indonesia-jimbaran-kayumanis-jimbaran-private-estate-spa-5"
    },
    {
        "hotel_name": "Kupu Kupu Barong Beach Resort (ex.The Sandi Phala)",
        "number_of_stars": " 5*",
        "hotel_description": "Kupu Kupu Barong Beach Resort 5* (Купу Купу Барон Бич Ресорт) - это роскошный отель-бутик, состоящий из 10 элегантных сюитов. Kuku Kupu Barong в переводе с индонезийского означает \"гигантская бабочка\". Отель расположен посреди боагоухающего тропического сада, на берегу собственного песчаного пляжа. Несмотря на тишину и умиротворенность этого места, отсюда легко и быстро можно за 15 минут ходьбы добраться до большого торгового центра Discovery в г. Кута и множества других магазинов в центре города, а также до парка водных развлечений Waterbom. От аэропорта ехать всего 10 минут.",
        "hotel_location": "Jl. Wana Segara, Tuban, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/65059-indonesia-kuta-bali-kupu-kupu-barong-beach-resort-ex-the-sandi-phala-5"
    },
    {
        "hotel_name": "La Residencia",
        "number_of_stars": " 5*",
        "hotel_description": "Отель La Residencia 5* (Ла Резиденция) находится на северо-западном побережье острова Майорка в романтическом селении Дейя вблизи моря и гор Трамунтан. Отель представляет собой уникальную летнюю резиденцию, расположившуюся среди сотен каменных террас увитых виноградниками и оливковыми рощами, нависших над морем.",
        "hotel_location": "Son Canals 07179 Deia, Mallorca, Spain",
        "url": "https://tury.ru/hotel/id/62296-spain-deia-la-residencia-5"
    },
    {
        "hotel_name": "La Tour Hassan",
        "number_of_stars": " 5*",
        "hotel_description": "Отель La Tour Hassan 5* (Ла Тур Хассан 5*) считается одним из лучших в Рабате. Расположен в центре города. Здание выполнено в мароканском стиле.",
        "hotel_location": "26, Rue Chellah., 10000 Rabat",
        "url": "https://tury.ru/hotel/id/64122-morocco-rabat-la-tour-hassan-5"
    },
    {
        "hotel_name": "Le Royal Mansour Meridien",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Le Royal Mansour Meridien 5* (Ле Рояль Мансур Меридьен 5*) расположен на avenue de l Armee Royale в деловом и торговом квартале города, недалеко от порта и Старого Города. Остановившись здесь, вы очутитесь в самом центре бурлящей финансовой столицы королевства Марокко, в нескольких шагах от узких улочек исторического центра, традиционных белоснежных домов и памятников культурного наследия страны, а также сможете в полной мере насладиться динамичным ритмом жизни современного города, посетить многочисленные бутики и магазины, рестораны и кафе, ночные клубы и бары. С какой бы целью вы не прибыли в Касабланку, в Le Royal Mansour Meridien вы найдете все необходимое для приятного отдыха и разнообразного времяпрепровождения. Подобно городу, в котором старинная медина сосуществует с грандиозными небоскребами, бизнес центрами и мерцающими тысячами огней ночными заведениями, отель также сочетает современные технические новинки и другие атрибуты комфорта международного класса с исконно марокканскими традициями, безупречным сервисом и беспримерным радушием.",
        "hotel_location": "27, Avenue de l Armee Royale · Casablanca 21000 · Morocco",
        "url": "https://tury.ru/hotel/id/69768-morocco-casablanca-le-royal-mansour-meridien-5"
    },
    {
        "hotel_name": "Lindos Blu",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Lindos Blu 5* (Линдос Блу 5*) расположен на возвышенности с прекрасным видом на море.Это новый отель ,открытие- в июле 2008 года.",
        "hotel_location": "Vlicha, 85107Lindos, Rhodes - GREECE",
        "url": "https://tury.ru/hotel/id/63027-greece-lindos-lindos-blu-5"
    },
    {
        "hotel_name": "Magnolia Hotel and Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Magnolia Hotel and Spa (Магнолиа Хотел энд СПА) имеет чрезвычайно удобное расположение, всего в нескольких шагах от популярного района Inner Harbour. Отель предлагает элегантные номера, мебель и неповторимую европейскую атмосферу. Он известен удивительным персональным сервисом, который позволяет вам почувствовать себя, как дома.",
        "hotel_location": "623 Courtney Street, Victoria, B.C. Canada, V8W 1B8",
        "url": "https://tury.ru/hotel/id/96484-canada-british-columbia-magnolia-hotel-and-spa-5"
    },
    {
        "hotel_name": "Malmok Villa Bon Bida",
        "number_of_stars": " 5*",
        "hotel_description": "Malmok Villa Bon Bida 5* (Малмок Вилла Бон Бида 5*) предлагает конфиденциальность и роскошь в эксклюзивном жилом районе пляжа Malmok.\rВысококлассный пляжный бунгало со всеми условиями для комфортного отдыха, открыл свои двери в октябре 2008 года.",
        "hotel_location": "L. G. Smith Boulevard. #494 Malmok, ARUBA - Dutch Caribbean",
        "url": "https://tury.ru/hotel/id/70605-aruba-malmok-beach-malmok-villa-bon-bida-5"
    },
    {
        "hotel_name": "Mansour Eddahbi",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Mansour Eddahbi 5* (Мансур Эдаби 5*) расположен недалеко от центральной части города и укреплений медины.",
        "hotel_location": "Boulevard Mohamed VI - 40 000 Marrakech - Morocco",
        "url": "https://tury.ru/hotel/id/50484-morocco-marrakech-mansour-eddahbi-5"
    },
    {
        "hotel_name": "Marcliffe Hotel and Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Marcliffe Hotel and Spa (Марклиф Хотел энд Спа) - роскошный отель, который находится в лесистой местности, в западном пригороде Абердина.\rОщущение комфорта, расслабления и уюта - главная цель руководства и персонала отеля.\rВ гостиной и баре находится много оригинальных картин, которые написаны шотландскими художниками, а также много интересных артефактов, которые семья Спенс собирала на протяжении многих лет. А в центре этой замечательной гостиной стоит рояль, который повидал много уважаемых и знаменитых гостей с момента открытия в 1993 году. В этом же году, отель посетил знаменитый российский политический деятель Михаил Горбачев, после чего, отель приобрел мировую известность.\rВ номерах антикварная мебель, которая идеально сочетается с традиционным и современным стилями. Здесь создана атмосфера комфорта, элегантность и изысканный вкус.",
        "hotel_location": "North Deeside Road, Pitfodels, Aberdeen, AB15 9YA, Scotland",
        "url": "https://tury.ru/hotel/id/96613-great-britain-aberdeen-marcliffe-hotel-and-spa-5"
    },
    {
        "hotel_name": "Nairobi Safari Club",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Nairobi Safari Club 5* (Найроби Сафари Клаб 5*) построен в 1984 году, является единственным отелем в столице Кении, где все номера относятся к классу люкс. Белоснежное 16-этажное здание расположено недалеко от деловых районов, торговых центров и различных достопримечательностей Найроби. Гостям не потребуется много времени, чтобы добраться до Центрального городского парка Найроби, музеев и галерей, театров, а также многочисленных ресторанов, клубов и казино. До 2001 года в отеле действовала закрытая клубная система, но сейчас он открыт для всех. Отель оформлен в классическом стиле, а оригинальные предметы интерьера придают неповторимый африканский колорит. Отель расположен в Найроби, в 45 минутах езды от международного аэропорта Jomo Kenyatta и в 20 минутах от аэропорта Wilson.",
        "hotel_location": "Lilian Towers, Koinange Street, 00100 Найроби, Кения",
        "url": "https://tury.ru/hotel/id/69506-kenya-nairobi-nairobi-safari-club-5"
    },
    {
        "hotel_name": "Occidental Grand Aruba - All Inclusive Resort",
        "number_of_stars": " 5*",
        "hotel_description": "Occidental Grand Aruba Hotel 5* (Оксидетал Гранд Аруба Отель 5*) построили на нетронутых белых песках знаменитого пляжа Палм-Бич.",
        "hotel_location": "J.E. Irausquin Boulevard 83, Palm Beach, Aruba",
        "url": "https://tury.ru/hotel/id/42955-aruba-aruba-excursion-occidental-grand-aruba-5"
    },
    {
        "hotel_name": "Palacio de Beatriz",
        "number_of_stars": " 5*",
        "hotel_description": "Palacio de Beatriz Hotel 5*(Паласио де Беатриз Отель 5*), сложный, высокий стиль, роскошный отель, расположен в лучшем жилом районе города Антигуа, в четырех кварталах от галереи, рядом со всеми интересными местами, но достаточно далеко от шумного центра.\rЭтот отель с уникальными людьми, которые предлагают персонализированный сервис, роскошные жилые помещения для отдыха или деловых поездок. С богатым интерьером и мебелью, направленный на обычай предоставлять гостям комфортное чувство во время пребывания в отеле.",
        "hotel_location": "Calle de Los Duelos, Lote #1, Las Gravileas, Barrio Sto. Domingo, Antigua Guatemala",
        "url": "https://tury.ru/hotel/id/71522-guatemala-antigua-palacio-de-beatriz-5"
    },
    {
        "hotel_name": "Paresa Resort Phuket",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Paresa (Пареса) располагается в 45 минутах от международного аэропорта Пхукета высоко над пляжем Камала. Дизайн ориентируется на тайские традиционные дома, а из отеля открывается завораживающий вид. Расположенный на склоне холма, на возвышенности, отель представляет Вашему вниманию 49 сюитов и вилл класса \"люкс\", из всех номеров открывается прекрасный панорамный вид на море. Материалы для строительства отеля тщательно отбирались, чтобы этот новый гармонично вписался в местный пейзаж.",
        "hotel_location": "49 Moo 6, Layi-Nakalay Road Kamala , Phuket 83150 Thailand",
        "url": "https://tury.ru/hotel/id/96081-thailand-phuket-paresa-5"
    },
    {
        "hotel_name": "Park Hyatt Johannesburg",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Park Hyatt Johannesburg 5* (Парк Хаятт Йоханесбург 5*) находится в районе Rosebank, в 6 км от центра города, в 25 км от международного аэропорта Йоханнесбурга, в 6 км от центра пригорода Сендтон, в 55 км от Претории. \rОрганизация свадебных торжеств и программ для молодоженов (по запросу) в танцзале (до 600 гостей) или на террасе сада (до 60 гостей)",
        "hotel_location": "191 Oxford Road, Rosebank, Johannesburg, South Africa 2132",
        "url": "https://tury.ru/hotel/id/70310-rsa-johannesburg-park-hyatt-johannesburg-5"
    },
    {
        "hotel_name": "Posada de Los Leones",
        "number_of_stars": " 5*",
        "hotel_description": "В Posada de Los Leones Hotel 5*(Посада де Лос Леонес Отель 5*), вы будете восхищаться его замечательным видом и расположением среди тенистых деревьев и плантации кофе у въезда в Антигуа, как воспоминанием о времени, когда жизнь была тихой и милой. Слабый запах кофейных цветов пронизывает чистый горный воздух, разноцветные цветы, которые произрастают в обилии в этой климатической зоне вечной весны. Несмотря на это, пасторальные настройки находится в непосредственной близости от центра города с его знаменитой площадью, международными ресторанами, высококлассными бутиками, ремесленными магазинами.",
        "hotel_location": "Las Gravileas, Nr.1, Antigua Guatemala, Guatemala, Central America",
        "url": "https://tury.ru/hotel/id/71463-guatemala-antigua-posada-de-los-leones-5"
    },
    {
        "hotel_name": "Prince Of Wales",
        "number_of_stars": " 5*",
        "hotel_description": "Prince Of Wales (Принц оф Уэйльс) - изысканный оазис викторианской эпохи с  удобствами 21 века. Один из лучших отелей в Онтарио и один из лучших отелей мирового наследия, Prince Of Wales обаятелен, элегантен, романтичен и уникален. Здесь заново оживает великолепие Старого Света: в гостиной представлено собрание английского фарфора, в Secret Garden Spa стоит оригинальный старинный камин, а ресторан порадует вас великолепным винным погребом.\r Построенный в 1864 году, Prince Of Wales является историческим сердцем города. За свою историю он сменил множество названий, а сегодняшнее получил в честь визита королевской четы в 1901 году.",
        "hotel_location": "6 Picton St, Niagara-on-The-Lake, ON L0S Canada",
        "url": "https://tury.ru/hotel/id/96216-canada-ontario-prince-of-wales-5"
    },
    {
        "hotel_name": "Rabat",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Rabat 5* (Рабат 5*) - современный пятизвездочный отель класса люкс, один из лучших в городе. В отеле есть огромный атриум с живыми пальмами, где Вы сможете отдохнуть, расслабиться, встретиться с друзьями и коллегами. Здание отеля выполнено, в основном, из стекла, что создает впечатление необъятного простора. Отель удачно расположен в деловом районе города, а также недалеко от Медины.",
        "hotel_location": "21, Avenue Chellah - 10000 RABAT - Morocco",
        "url": "https://tury.ru/hotel/id/64121-morocco-rabat-rabat-5"
    },
    {
        "hotel_name": "Sheraton Club des Pins Resort and Towers",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Sheraton Club des Pins Resort and Towers (Шератон Клаб де Пин Резорт энд Тауэрс) является единственным отелем в столице Алжира, расположенным на побережье. Это один из самых лучших отелей страны. Расположен в западной части города. Отель находится недалеко от основных достопримечательностей столицы.",
        "hotel_location": "Boite Postal 62, Club Des Pins · Staoueli · Algiers 16101 · Algeria",
        "url": "https://tury.ru/hotel/id/71224-algeria-alger-city-sheraton-club-des-pins-resort-and-towers-5"
    },
    {
        "hotel_name": "Sofitel Brisbane",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Sofitel Brisbane 5* (Софитель Брисбан 5*) - современное многоэтажное здание, расположено в центре Брисбена, рядом с районом Eagle Street Pier, парками South Bank Parklands и Конгресс - центром. Внутреннее убранство отеля отличается респектабельностью и элегантностью дизайна, в комфортабельных номерах – стильные интерьеры, выдержанные в теплых тонах, с отделкой из дерева, ковровым покрытием на полах, мягким освещением, изящными украшениями.",
        "hotel_location": "249 Turbot Street 4000 Brisbane, Australia",
        "url": "https://tury.ru/hotel/id/63329-australia-brisbane-sofitel-brisbane-5"
    },
    {
        "hotel_name": "Sofitel Marrakech Lounge and Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Фешенебельный отель Sofitel Marrakech 5* (Софитель Марракеш 5*) расположен в самом сердце манящего города Тысячи и Одной Ночи, у подножия Атласских гор, в нескольких минутах ходьбы от медины и площади Jamaâ El Fna. Небольшое розоватое здание, построенное в традиционном мавританском стиле, разместилось на уютной площади с изумительным фонтаном, огромной клумбой и стройными рядами развесистых пальм. Пройдя сквозь уютное лобби, гости попадают в грандиозный внутренний дворик с огромным бассейном, также несущим характерные черты марокканской экзотики: внушительные свечки пальм, разместившихся на крошечных островках, легкие мостки, играющие фонтаны и зелень парка, укрывающая от полуденного зноя, создают особенное настроение этого места. Чудесные виды на сады, бассейн или далекие горы открываются из номеров гостиницы, добавляя очарования их внутреннему убранству, выполненному в золотисто-охристых тонах. Оформленные в современном стиле интерьеры отмечены легким влиянием марокканской стилистики: современная мебель, изысканные светильники, удобные письменные столы и полированные туалетные столики соседствуют с узорчатыми коврами, замысловатой мозаикой, дверьми с затейливой резьбой по дереву и оригинальными цветочными композициями, добавляющими номерам восточного колорита. Подобное же смешение ожидает и посетителей 3 ресторанов отеля, где предлагают блюда как международной, так и марокканской кухни, и 3 баров, каждый из которых оформлен в неповторимом стиле. Помимо этого к услугам гостей также: открытый бассейн с подогревом, крытый бассейн с подогревом, тренажерный зал, джакузи и паровая баня.",
        "hotel_location": "Rue Harroun Errachid Quartier de l hivernage 40000 MARRAKECH, MOROCCO",
        "url": "https://tury.ru/hotel/id/69728-morocco-marrakech-sofitel-marrakech-lounge-and-spa-5"
    },
    {
        "hotel_name": "Sofitel Palais Jamai",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Sofitel Palais Jamai 5* (Софитель Палаис Джамай 5*) находится в исторической части города и представляет собой восхитительное здание, настоящее произведение мароканского искусства. Здание отеля было построено еще в 1879 году, и не раз с тех пор меняло хозяев и свое предназначение. Сегодня здесь находится люксовый пятизвездочный гостиничный комплекс, готовый удовлетворить желания даже самых взыскательных гостей.",
        "hotel_location": "Bab Guissa, 30000 FES, MOROCCO",
        "url": "https://tury.ru/hotel/id/65813-morocco-fez-sofitel-palais-jamai-5"
    },
    {
        "hotel_name": "Stone Bridge",
        "number_of_stars": " 5*",
        "hotel_description": "Передать и пережить незабываемые моменты в соединении культур Востока, Средиземноморья, Балкан и Европы поможет вам уникальный опыт отеля Stone Bridge (Стоун Бридж), расположенного в самом центре города, где прошлое встречается с настоящим, а традиции с повседневной жизнью. Утонченная архитектура, аристократическая грация и роскошь - этот отель по достоинству считается гордостью Скопье.\rОт входа в отель до фойе, от баров и ресторан до номеров здесь все создает уникальное визуальное пространство, где чувствуется влияние Австро-Венгрии и Турции с их сиянием гламура и традиционными элементами культуры в сочетании с современным дизайном. Гармония формы и цвета создает непередаваемое ощущение. Интерьер отеля с элегантными композициями из мрамора, стекла, кристаллов и дерева создает чудесную, теплую и удивительную атмосферу. Если вы ищите место, где соединяются история и гостеприимство, то непременно должны остановиться в одном из номеров этого отеля.",
        "hotel_location": "Kej Dimitar Vlahov no.1, 1000 Skopje, R. Macedonia",
        "url": "https://tury.ru/hotel/id/69253-macedonia-skopje-stone-bridge-5"
    },
    {
        "hotel_name": "Swissotel Krasnye Holmy hotel / Свиссотель Красные Холмы отель",
        "number_of_stars": " 5*",
        "hotel_description": "Возвышаясь над городом, пятизвездочная гостиница «Swissotel Красные Холмы» является достопримечательностью Москвы. Она расположена в непосредственной близости от Кремля и крупных бизнес-центров. «Swissotel Красные Холмы» располагает 234 элегантными гостевыми номерами, включая 28 номеров категории «люкс». Элегантный современный декор, завораживающие виды, ощущение простора и естественное освещение делают каждый номер оазисом комфорта и спокойствия, создавая все условия для работы и отдыха. Номера категории «Swiss Business Advantage» оснащены по последнему слову техники. Гармоничное сочетание современного дизайна с комфортным, продуманным до мелочей интерьером делает их идеальным выбором, как для туристов, так и для бизнесменов. Расположенные на верхних этажах отеля, номера категории «Swiss Business Executive Club» с захватывающими панорамными видами на город предлагают уникальный набор дополнительных услуг и возможность посещения Эксклюзивного швейцарского клуба.",
        "hotel_location": "Moscow, Kosmodamianskaya nab. 52, bld. 6",
        "url": "https://tury.ru/hotel/id/68904-russia-moscow-swissotel-krasnye-holmy-hotel-5"
    },
    {
        "hotel_name": "Taj Pamodzi",
        "number_of_stars": " 5*",
        "hotel_description": "Отличный отель Taj Pamodzi 5* (Тадж Памодзи 5*) расположен в деловом районе Лусаки, всего  в 22 км от международного аэропорта, и в 5 км от историческогоцентра города. Отель ориентирован на бизнес контингент и предоставлляет своим гостям различные для этого возможности.",
        "hotel_location": "Church Road, P.O. Box 35450, Lusaka -10101, Zambia.",
        "url": "https://tury.ru/hotel/id/70400-zambia-lusaka-taj-pamodzi-5"
    },
    {
        "hotel_name": "The Address Downtown Burj Dubai",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Address Downtown Burj Dubai (Адресс Даунтаун Бурж Дубаи) предлагает гостям идеальное месторасположение в центре города. Отель расположен в месте с видом на Бурдж Дубай и рядом с торговым центром Дубая. Отель The Address, Downtown Burj Dubai находится в нескольких минутах ходьбы от торгового центра Дубая и Старого города. Дубайский международный аэропорт расположен в 10 минутах езды на автомобиле от отеля.",
        "hotel_location": "P. O. Box 123234, Dubai, UAE",
        "url": "https://tury.ru/hotel/id/67470-uae-bur-dubai-the-address-downtown-burj-dubai-5"
    },
    {
        "hotel_name": "The Bodrum by Paramount Hotels & Resorts ",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Jumeirah Bodrum Palace, ранее The Golden Savoy, расположен в Бодруме, в живописной бухте Зейтинликахве на побережье Эгейского моря, приблизительно в 10 минутах езды от центра города и в 20 минутах езды от Международного аэропорта Бодрума. \rВ отеле Jumeirah Bodrum Palace гармонично сочетаются роскошь, комфорт и уединение. Отель предлагает гостям только виллы и номера категории люкс, из которых открывается завораживающий вид на Эгейское море. \rИзысканные рестораны и бары курорта предлагают великолепные блюда, приготовленные лучшими шеф-поварами, удостоенными многочисленных наград. В спа-центре гостей ждут великолепные процедуры, умиротворяющий отдых и атмосфера полной гармонии.\rПрофессиональные физиотерапевты со всего мира владеют лучшими техниками и традиционными методиками, проверенными временем. Выберите то, что нужно именно вам из широкого спектра классических, восточных и турецких процедур, которые позволят восстановить гармонию тела и разума, снять стресс и пробудить чувства.",
        "hotel_location": "Torba Mah. Zeytinli Kahve Mevkii Bodrum / Turkey",
        "url": "https://tury.ru/hotel/id/758700-turkey-torba-jumeirah-bodrum-palace-5"
    },
    {
        "hotel_name": "The Broadmoor",
        "number_of_stars": " 5*",
        "hotel_description": "The Broadmoor (Броудмур) входит в число лучших отелей мира и до сих пор занимает ведущие позиции в сфере гостиничного бизнеса. Владельцы отеля с самого момента основния стремились создать здесь настоящий архитектурный шедевр, над интерьерами работали лучшие архитекторы и дизайнеры. Особое внимание уделялось созданию непринужденной, домашней атмосферы и организации безупречного обслуживания клиентов. Из Италии был приглашен лучший повар, а один из лучших архитекторов Америки создал роскошное поле для гольфа. \r Высокий стандарт обслуживания, заданный со времени открытия отеля сохраняется здесь до сих пор. Вот почему каждый, кто побывал здесь хоть раз, стремится вернуться в это живописное место, в роскошные покои этого дивного дворца.",
        "hotel_location": "1 Lake Ave, Colorado Springs, CO 80906",
        "url": "https://tury.ru/hotel/id/90399-usa-colorado-the-broadmoor-5"
    },
    {
        "hotel_name": "The Carnegie Club Skibo Castle",
        "number_of_stars": " 5*",
        "hotel_description": "The Carnegie Club Skibo Castle (Зе Карниджи Клаб Скибо Кэсл) 5* - всемирно известный частный отель, расположенный в горах Шотландии. Отель находится на 7000 акрах частного владения. Замок окружен роскошным парком. Заповедные леса, зеленые холмы и кристальные озера вокруг создают неповторимые пейзажи.\rЭтот эксклюзивный клуб является одним из самых роскошных и уникальных мест в мире. Отель предлагает королевский уровень обслуживания привилегированного общества, роскошные и эксклюзивные номера, а также богатую инфраструктуру.\rГлавной гордостью отеля являются безупречные поля для гольфа, которые откроют каждому гостю безграничные возможности для этого поистине аристократичного спорта.\rГостями замка стали многие именитые люди: король Эдуард VII, Рокфеллеры, Редьярд Киплинг, Эдвард Элгар, Ллойд Джордж. Замок настолько впечатлил певицу Мадонну, что она избрала его для проведения своей свадьбы с режиссером Гаем Ричи.",
        "hotel_location": "Portree Isle of Skye IV51 9QU United Kingdom",
        "url": "https://tury.ru/hotel/id/106812-great-britain-highland-the-carnegie-club-skibo-castle-5"
    },
    {
        "hotel_name": "The Chatwal Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "The Chatwal Hotel (Чатуолни Хотел) находится в историческом здании, построенном в Нью-Йорке в 1905 году архитектором Стэнфордом Уайтом. В былые времена здесь располагался первый профессиональный театральный клуб Америки. А отель Chatwal открыл свои двери для гостей в 2010 году.\rЗа дизайн отеля отвечал Тьерри Деспонт. Его идея заключалась в том, чтобы соединить современную роскошь со стилем ар-деко. Подлинные элементы здания - фасад и камины от пола до потолка были восстановлены и включены в интерьеры отеля.",
        "hotel_location": "130 West 44th Street, New York, NY 10036",
        "url": "https://tury.ru/hotel/id/100959-usa-new-york-city-the-chatwal-hotel-5"
    },
    {
        "hotel_name": "The Lanesborough a St. Regis Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "The Lanesborough a St. Regis Hotel 5* идеально расположен в элегантном районе Лондона, Найтбридж; в 19 км от аэропорта Хитроу. Всего в нескольких минутах ходьбы от него: эксклюзивные магазины улицы Sloane, а так же магазин Harrods. Номера отеля выделяются аутентичными деталями стиля Регенства и великолепным выбором цвета, дополняющего старинную мебель.\rКаждого постояльца отеля обслуживает персональный камердинер. В баре-библиотеке знаменитый бармен Сальваторе Калабрезе знакомит гостей с тонкостями дегустации коллекционного коньяка и превосходным собранием редких сигар. Под стеклянным куполом ресторана-оранжереи творит Поль Гейлер – самый знаменитый повар Англии. Здесь царит атмосфера аристократического английского клуба. И, конечно же, звучит живая музыка: днем – изысканная фортепьянная, вечером – танцевальная и джазовая.",
        "hotel_location": "Hyde Park Corner, London, England SW1X 7TA, United Kingdom",
        "url": "https://tury.ru/hotel/id/61046-great-britain-city-of-westminster-the-lanesborough-a-st-regis-hotel-5"
    },
    {
        "hotel_name": "The Palace of the Lost City",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Palace of the Lost City 5* (Зэ Пэлэс оф зе Лост Сити 5*) - самый лучший отель в городе. Сан Сити (Sun City) - это огромный искусственный курорт, являющийся своеобразной реконструкцией Затерянного Города. На территории комплекса расположено огромное количество аттракций, начиная с римского амфитеатра и озера с огромным числом водных видов спорта и полностью оборудованным пляжем и бассейном, и заканчивая казино, прославившим курорт на весь мир. Как и предполагает название, отель своим видом напоминает дворец древней цивилизации и окружен водой.",
        "hotel_location": "Sun City, North West Province, South Africa",
        "url": "https://tury.ru/hotel/id/46848-rsa-sun-city-the-palace-of-the-lost-city-5"
    },
    {
        "hotel_name": "The Palms",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Palms 5* (Зэ Палмс 5*) расположен на восточном побережье острова Занзибар. Комплекс состоит из шести отдельных вилл, выстроенных в африканском стиле, и расположенных между тропическим садом и белоснежным пляжем. Удобства пятизвездочного отеля сочетаются здесь с уединенной атмосферой. В отеле работает единственный на Занзибаре SPA-центр, есть собственный пляж и бассейн с баром на берегу, открыты ночной бар и ресторан.",
        "hotel_location": "P. O. Box 1298, Zanzibar, Tanzania",
        "url": "https://tury.ru/hotel/id/64940-tanzania-zanzibar-the-palms-5"
    },
    {
        "hotel_name": "The Peninsula Tokyo",
        "number_of_stars": " 5*",
        "hotel_description": "The Peninsula Tokyo 5*  (Зе Пенинсула Токио 5*) роскошная гостиница, расположенная в деловом районе Токио - Marunouchi, напротив императорского дворца и Парка Hibiya. От гостиницы можно легко дойти до знаменитого квартала Гинза, где Вы увидите множество интересных мест для развлечений и шопинга. Гостиница гордится своим высоким уровнем обслуживания и  роскошной инфраструктурой.  В гостинице 314 комфортабельных номера, виды из которых будут приятным дополнением к Вашему пребыванию – прекрасная панорама на Императорский Сад и Парк Хибуя. Каждый номер выполнен с элементами японской культуры и дарят каждому гостю тепло и уют",
        "hotel_location": "1-8-1 Yurakucho, Chiyoda-ku, 100-0006 Tokyo, Japan",
        "url": "https://tury.ru/hotel/id/75302-japan-tokyo-the-peninsula-tokyo-5"
    },
    {
        "hotel_name": "The Pierre",
        "number_of_stars": " 5*",
        "hotel_description": "The Pierre (Пьер) открылся после очередного ремонта (стоимостью около 100 миллионов долларов) 1 июня 2009 года. Даже в городе, где шикарные отели являются нормой, есть одна гостиница, которая гораздо шикарнее, чем остальные. The Pierre обладает отличнейшим местоположением и легендарной историей и продолжает задавать стандарты элегантности и непревзойденного гостеприимства.\rВ отеле есть зал для бракосочетания.",
        "hotel_location": "2 East 61st Street. New York. U.S.A. 10065",
        "url": "https://tury.ru/hotel/id/78172-usa-new-york-city-the-pierre-5"
    },
    {
        "hotel_name": "The Plaza",
        "number_of_stars": " 5*",
        "hotel_description": "The Plaza (Плаза) уже более века является стандартом роскошного отеля. В 2008 году был полностью отреставрирован. Мало какой отель сможет посоревноваться с Плаза по великолепию меблировки и декоративных элементов.\rВ отеле находится SPA центр, салон красоты и знаменитый клуб Rose Club, в котором выступали и продолжают выступать легендарные джаз исполнители.",
        "hotel_location": "Fifth Avenue at Central Park South New York, New York, United States 10019",
        "url": "https://tury.ru/hotel/id/71689-usa-new-york-state-the-plaza-5"
    },
    {
        "hotel_name": "The Plettenberg Hotel",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Plettenberg Hotel 5* (Зэ Плеттенберг Отель 5*) расположен в 2,5 часах езды от аэропорта Порт-Элизабета, в 20 км от национального парка Тсисикамма. Непосредственно с террасы отеля или собственного номера с июля по октябрь можно наблюдать за подплывающими к берегу дельфинами и китами.",
        "hotel_location": "Plettenberg Bay 6600, South Africa",
        "url": "https://tury.ru/hotel/id/46478-rsa-plettenberg-bay-the-plettenberg-hotel-5"
    },
    {
        "hotel_name": "The St. Regis Mexico City",
        "number_of_stars": " 5*",
        "hotel_description": "The St. Regis Mexico City (Сент Реджис Мехико Сити) расположен в самом сердце исторического центра столицы Мексики, в 31-этажной башне Торре-Либертад. Район Paseo de la Reforma, в котором он расположен, известен своей великолепной исторической архитектурой, шикарными бутиками и модными художественными галереями. Из всех его189 просторных номеров и люксов открывается панорамный вид на городские горизонты. Местный персонал не остановится ни перед чем, чтобы удовлетворить все ваши потребности.\r Утонченная роскошь отличает отели St. Regis от конкурентов. На территории отеля вас ждет шикарный выбор ресторанов и баров: Decanter Rooms, Juice Bar, King Cole Bar, Cantina del Sol, Prime Steak House и St Regis Restaurant.",
        "hotel_location": "Paseo de la Reforma 439, Colonia Cuauhtemoc, Mexico City, Federal District 06500",
        "url": "https://tury.ru/hotel/id/104335-mexico-mexico-the-st-regis-mexico-city-5"
    },
    {
        "hotel_name": "The St. Regis Princeville Resort",
        "number_of_stars": " 5*",
        "hotel_description": "The St. Regis Princeville Resort 5* находится на северном побережье острова Кауаи, между пляжами Хайдевей и Пуу Поа. Ближайший аэропорт расположен в 5 км от него. Отель предлагает множество возможностей для активного отдыха, экскурсионные программы, прямой доступ к пляжу, отличное СПА и многое другое. В 2012 году он вошел в рейтинг \"Топ 25 Люксовых отелей США\" по версии TripAdvisor.",
        "hotel_location": "5520 Ka Haku Road, Princeville, Kauai, Hawaii",
        "url": "https://tury.ru/hotel/id/667413-hawaii-islands-princeville-the-st-regis-princeville-resort-5"
    },
    {
        "hotel_name": "The St. Regis Rome",
        "number_of_stars": " 5*",
        "hotel_description": "The St. Regis Rome 5* расположен в самом сердце Рима, в 29 км от аэропорта Чампино; на расстоянии пешей прогулки от известных во всем мире достопримечательностей, таких как площадь Испании, фонтан Треви и Via Veneto. Неподалёку находится Колизей, Римский Форум, площадь Навона и галерея магазинов на улице Via Condotti.\r Отель является воплощением престижа и роскоши. Его последняя  реконструкция, стоившая 35 миллионов долларов, позволила ему попасть в Золотой список лучших отелей журнала Conde Nast Traveler.\r Каждый из 138 номеров и 23 люксов, оформленных в смешении стилей Людовика XV, французского и английского ампира, неповторим и индивидуален. Роскошные ванные комнаты и комфортабельные кровати гарантируют вам королевский отдых.",
        "hotel_location": "Via Vittorio E. Orlando, 3, Rome 00185, Italy",
        "url": "https://tury.ru/hotel/id/58327-italy-rome-the-st-regis-rome-5"
    },
    {
        "hotel_name": "The Strand Yangon",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Strand Yangon 5* расположен в самом сердце Янгона, в коммерческом и дипломатическом районе, в 19 км от аэропорта.\rОтель The Strand восстановлен в своем первозданном викторианском стиле. Отель отражает все то, что было чудесным и роскошным в ушедшей эпохе, и сочетает в себе прелести 1920-1930-х годов в сочетании с современными удобствами. Отель декорирован антикварными вещами и произведениями искусства из частной коллекции.",
        "hotel_location": "92 Strand Road, Yangon, Myanmar",
        "url": "https://tury.ru/hotel/id/85589-myanmar-yangon-the-strand-yangon-5"
    },
    {
        "hotel_name": "The Twelve Apostles Hotel & Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Twelve Apostles Hotel & Spa 5* (Зэ Твэлв Апостлес Отель энд СПА 5*) - шикарный отель для незабываемого отдыха!",
        "hotel_location": "Victoria Road, Camps Bay, Cape Town, South Africa",
        "url": "https://tury.ru/hotel/id/46458-rsa-capetown-the-twelve-apostles-hotel-spa-5"
    },
    {
        "hotel_name": "The Waldorf Hilton",
        "number_of_stars": " 5*",
        "hotel_description": "The Waldorf Hilton 5* (Валдорф Хилтон 5*) - роскошный отель, расположенный в Уэст-Энде Лондона, в 5 минутах от фантастических возможностей шоппинга в Ковент Гарден. Гости отеля могут наслаждаться изысканными обедами в ресторане Homage Grand Salon, заниматься в тренажерном зале или плавать в бассейне. Для ведения бизнеса отель предлагает 7 просторных, полностью оснащенных конференц-залов. Самы знаменитые лондонские достопримечательности расположены в радиусе 1 мили, поэтому Вы можете запросто посетить Трафальгарскую площадь, London Eye или представление в театре, не потратив много времени на дорогу.",
        "hotel_location": "Aldwych, London, United Kingdom WC2B 4DD",
        "url": "https://tury.ru/hotel/id/85697-great-britain-greater-london-the-waldorf-hilton-5"
    },
    {
        "hotel_name": "The Westcliff",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Westcliff (Зэ Вестклифф) 5* находится в Йоханнесбурге, в районе Вестклифф, в 30 минутах езды от международного аэропорта Йоханнесбурга. Отель построен на скале, окруженной пышной растительностью.",
        "hotel_location": "67 Jan Smuts Avenue, Westcliff, Johannesburg, South Africa",
        "url": "https://tury.ru/hotel/id/70308-rsa-johannesburg-the-westcliff-5"
    },
    {
        "hotel_name": "The Westin Excelsior Rome",
        "number_of_stars": " 5*",
        "hotel_description": "The Westin Excelsior Rome 5* знаменит своим непревзойденным сервисом и выгодным расположением в самом сердце Рима, в 23 км от международного аэропорта имени Леонардо да Винчи. С 1906 года он принимает знаменитостей из мира шоу-бизнеса и политиков, приезжающих в Вечный Город. Отель внесен в Золотой Список справочника Conde Nast Traveler за 2007 год. Также стоит отметить, что номер Villa La Cupola после ремонта стоимостью в 7 млн. долларов стал самым большим номером люкс в Европе.\r Ближайшие достопримечательности: площадь Испании - 0.5 км, Фонтан Треви - 2 км, Палатин - 3 км, Пантеон - 3 км, Колизей - 3 км, Площадь Навона - 3 км, Римский Форум - 3 км.",
        "hotel_location": "Via Vittorio Veneto 125, Rome 00187 Italy",
        "url": "https://tury.ru/hotel/id/60513-italy-rome-the-westin-excelsior-rome-5"
    },
    {
        "hotel_name": "Viceroy Miami",
        "number_of_stars": " 5*",
        "hotel_description": "Viceroy Miami (Вайсрой Майами) расположен в северной части фешенебельного прибрежного 10-акрового района Icon Brickell. По соседству расположен парк Miami River Circle Park, финансовый центр, крупные торговые, спортивные и концертные комплексы. Viceroy Miami США является квинтэссенцией роскоши Майами.\rДизайн отеля был создан таким законодателем мод, как Келли Уастлер. Излюбленный во Флориде стиль ар-деко смешивается здесь с азиатскими мотивами. Элитные номера, ресторан с прекрасным видом и превосходный сервис стали визитной карточкой этого отеля.",
        "hotel_location": "485 Brickell Avenue, Miami, Florida 33131",
        "url": "https://tury.ru/hotel/id/100006-usa-miami-viceroy-miami-5"
    },
    {
        "hotel_name": "Villa Semarapura (Ocean-306)",
        "number_of_stars": " 5*",
        "hotel_description": "Villa Semarapura (Ocean-306) (Вилла Семарапура, Оушен-306) - новая 5-спальная вилла расположилась на площади более 0,5 га на самом берегу океана - на пляже Seseh - рядом с тихой деревней Cemagi (Canggu), в окружении рисовых полей. Вновь открытая в конце 2008 г. после полной реконструкции, вилла заиграла новыми цветами и красками и сегодня эта тропическая резиденция является одной из лучших вилл для отдыха на Бали. \rНесмотря на уединенное место, все развлечения самого модного района Seminyak - клубы, бары и рестораны находятся всего в 25 минутах езды по живописному району Canggu, лучшее на Бали гольф-поле Le Meridien Nirwana находится в 15 минутах от виллы. \rФункционально вилла состоит из нескольких павильонов расположенных в большом тропическом саду с живописной лужайкой.",
        "hotel_location": "Desa Cemagi, Br. Mengening, Mengwi Bading Seseh-Tanah Lot Bali Villa, Tabanan, Indonesia",
        "url": "https://tury.ru/hotel/id/78295-indonesia-tabanan-district-villa-semarapura-ocean-306-5"
    },
    {
        "hotel_name": "Waldorf Astoria Edinburgh - The Caledonian",
        "number_of_stars": " 5*",
        "hotel_description": "Caledonian Hilton Edinburgh Hotel 5* (Каледониан Хилтон Эдинбург Отель 5*) расположен в самом центре Эдинбурга, на Princes Street, недалеко от конференц-центра Convention Centre (EICC).\rК услугам деловых гостей в отеле 9 залов заседаний и бизнес-центр.\rГости также могут позаниматься в тренажерном зале, поплавать в подогреваемом бассейне в спортивно-оздоровительном центре LivingWell Health Club или посетить сеанс массажа в СПА-центре Ocean Rooms Spa.\rПосетите достопримечательности Эдинбурга, такие, как Эдинбургский Замок прямо напротив, или прогуляйтесь по магазинам на улице Princes Street, которая начинается сразу за порогом отеля.\rНасладитесь обедом с видом на замок за столиком ресторана Pompadour Restaurant или отведайте виски в баре The Caley Bar.",
        "hotel_location": "Princes Street, Edinburgh, United Kingdom EH1 2AB",
        "url": "https://tury.ru/hotel/id/86150-great-britain-edinburgh-waldorf-astoria-edinburgh---the-caledonian-5"
    },
    {
        "hotel_name": "Waterloo House",
        "number_of_stars": " 5*",
        "hotel_description": "Внимание! Отель Waterloo House не работает, его здания разрушены (по состоянию на начало 2012 года). Планируется новое строительство.\rUPDATE: Waterloo House has closed down. It was one of our favorite hotels in the island and has been completely demolished. Awaiting the new plans.\r-------------------------------------------------------------------------\rОтель Waterloo House (Ватерлоу Хауз) расположен в самом сердце Бермудских островов, в городе Гамильтон. Этот элегантный отель находится в уютных укромных уголках садовых террас, каскадом ведущих прямо к порту Гамильтон. Расположение отеля подходит для проведения спокойного отдыха и является идеальным для деловых людей. Этот отель еще называют самой утонченной драгоценностью среди маленьких отелей Бермудских островов.",
        "hotel_location": "100 Pitts Bay Road, Hamilton, HM08, Bermuda",
        "url": "https://tury.ru/hotel/id/72312-bermuda-hamilton-city-bermuda-waterloo-house-5"
    },
    {
        "hotel_name": "Favia",
        "number_of_stars": " 5*",
        "hotel_description": "Вилла Favia находится в южной стороне острова Скиатос на горе, по соседству от пляжа Агия Параскеви. Имеет потрясающий вид на залив и Эгейское море. Вилла спрятана от людских глаз, предолгая Вам отличные условия для отдыха и релаксации. На ваше расположение в течении всего дня, будет прислуга. Вам вкусно сготовят, уберут и постирают. Вы себя почувствуете здесь - царской особой! Удобная планировка виллы подчёркивает ещё раз, что она просто совершенна для Вашего удивительного отдыха! Для быстрого доступа к вилле имеется вертолетная площадка.\rРазмещает до 11 человек\rЖилая площадь: 300 м2\rСпальни: 5\rВанная комната: 5\rДжакузи: 2\rWC 1\rРасстояние от виллы:\rДо аэропорта: 7км\rДо морского порта: 5.5 км\rДо центра города: 5.5 км\rДо медицинского центра: 4.5 км\rДо первого пляжа: 400 м",
        "hotel_location": "Скиатос",
        "url": "https://tury.ru/hotel/id/646672-greece-skiathos-favia"
    },
    {
        "hotel_name": "Le Meridien President",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Le Meridien President 5* (Ле Меридьен Президент 5*) является одним из лучших отелей Западной Африки, расположен на побережье Атлантического океана. Отель окружен 35 Га прекрасной зеленой растительности. Для Вас здесь представлен широкий выбор отдыха и досуга, а также есть специально оборудованные залы для проведения бизнес конференций и встреч.",
        "hotel_location": "Pointe des Almadies, BP 8181, Dakar, Senegal",
        "url": "https://tury.ru/hotel/id/70215-senegal-dakar-le-meridien-president-5"
    },
    {
        "hotel_name": "Mnemba Island Lodge",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Mnemba Island Lodge 5* (Мнемба Айланд Лодж 5*) расположен на небольшом острове Мнемба, который находится всего в 4,5 км от северо-восточной части острова Занзибар (15 минут на лодке). Кроме лоджа Mnemba Island Lodge на острове Мнемба нет больше ничего – это одно из самых уединенных мест в Африке. Комплекс состоит из африканских домиков из пальмовых ветвей – bandas, расположенных в тропическом лесу. В них есть все, что необходимо современному человеку для отдыха, это прекрасно сочетается с архаичной экзотикой африканской обстановки. У каждого домика-bandas есть веранда и дорожки в пальмовых аллеях. В отеле открыт обеденный зал и бар, есть библиотека, бассейн и возможно занятие подводным плаванием.",
        "hotel_location": "Mnemba Island Lodge located on the Zanzibar archipelago",
        "url": "https://tury.ru/hotel/id/69851-tanzania-mnemba-island-mnemba-island-lodge-5"
    },
    {
        "hotel_name": "Ritz",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Ritz 5* (Ритц 5*) расположен в районе Sea Point, в 3 км от центра Кейптауна, в 20 км от международного аэропорта. В нескольких минутах ходьбы находятся городские пляжи, знаменитая набережная Sea Point и крупнейший в городе торгово-развлекательный центр V&A Waterfront. The Cape Town Ritz Hotel является прекрасным вариантом размещения для деловых людей, ведь кварталы даунтауна расположены в непосредственной близости. Современное высотное здание отеля видно издалека, а на 21 этаже находится одна из достопримечательностей Кейптауна – панорамный вращающийся ресторан Top of Ritz, откуда открывается вид на Столовую гору, океан и остров Роббен. С точки зрения близости к развлекательным центрам города, отель расположен идеально – в нескольких минутах ходьбы находятся рестораны, бары, ночные клубы, кинотеатры.",
        "hotel_location": "Corner Main & Camberwell Roads, Cape Town",
        "url": "https://tury.ru/hotel/id/45273-rsa-capetown-ritz-5"
    },
    {
        "hotel_name": "Shamwari Game Reserve (Long Lee Manor)",
        "number_of_stars": " 5*",
        "hotel_description": "Добро пожаловать в Shamwari Game Reserve 5* - частный охотничий заказник, расположенный на востоке ЮАР. Заказник получил многочисленные международные награды, включая World's Leading Conservation Company в течение последних пяти лет. Shamwari Game Reserve - настоящая роскошь, окруженная африканской дикой природой. На территории заповедника расположено 6 лоджей: Long Lee Manor, Lobengula Lodge, Riverdene Lodge, Bushmans River Lodge, Eagles Cragg и Bayethe. Именно здесь в начале XIX века в жаргоне охотников появился термин 'большая пятерка'. К ней относили самых крупных и опасных животных: слона, буйвола, носорога, льва и леопарда. Появление европейцев, обладающих огнестрельным оружием, привело к тому, что почти все они исчезли из этих мест. Но теперь, благодаря усилиям администрации парка, саванны и речные долины Shamwari вновь стали домом для них, а также для многих других животных – гепардов, зебр, бегемотов и многочисленных антилоп (их здесь целых 18 видов!). Здесь они могут чувствовать себя в безопасности: для охраны парка от браконьеров принимаются все меры, включая патрулирование с воздуха. Отель расположен между Порт Элизабет и Grahamstown вдоль реки Bushmans на 20 000 гектарах земли. 50 мин на машине до аэропорта Порт Элизабет. Расположен в зоне - свободной от малярии.\rLong Lee Manor - особняк в викторианском стиле - был построен в 1910 г. потомками Уильяма Фудса одного из первых английских поселенцев, позднее был восстановлен и расширен. Расположенный среди африканского буша Long Lee Manor дает возможность почувствовать и испытать стиль жизни прошлого столетия, соседствующий с безупречным комфортом и сервисом нынешнего.",
        "hotel_location": "PO Box 113, Swartkops, Port Elizabeth, 6210, South Africa",
        "url": "https://tury.ru/hotel/id/46479-rsa-shamwari-game-reserve-shamwari-game-reserve-long-lee-manor-5"
    },
    {
        "hotel_name": "Shanti Ananda Hotel Spa",
        "number_of_stars": " 5*",
        "hotel_description": "Отель Shanti Ananda Hotel Spa 5* (Шанти Ананда Отель СПА 5*) расположен на южном побережье острова Маврикий, в 35 км от аэропорта и в 50 км от г.Порт Луи. Отель окружен тропическими садами с прекрасным видом на океан, имеет собственный коралловый риф.\rТрансфер из аэропорта занимает 40 минут.",
        "hotel_location": "Riviere des Galets, Chemin Grenier, Maurice",
        "url": "https://tury.ru/hotel/id/68233-mauritius-chemin-grenier-shanti-ananda-hotel-spa-5"
    },
    {
        "hotel_name": "The Mount Nelson",
        "number_of_stars": " 5*",
        "hotel_description": "Отель The Mount Nelson 5* (Зэ Маунт Нельсон 5*) находится недалеко от центра города, у подножья Столовой горы, в 20 минутах езды от международного аэропорта. Отель признан одним из самых старинных и фешенебельных отелей Кейптауна. Три года подряд, с 1997 по 1999, его объявляли лучшим отелем Африки. Среди почетных жителей можно найти такие имена, как Принц Уэльский, Уинстон Черчилль, Герберт Уэллс, Редьярд Киплинг, Агата Кристи, Джон Леннон. В отеле работает салон красоты, есть два бассейна, открыты рестораны и предлагаются специальные программы для детей. Отель организует свадебные торжества и имеет специальную программу для молодоженов.",
        "hotel_location": "76 Orange Street, Cape Town, Republic of South Africa, 8001",
        "url": "https://tury.ru/hotel/id/70306-rsa-capetown-the-mount-nelson-5"
    },
    {
        "hotel_name": "Posada del Angel",
        "number_of_stars": " 4*",
        "hotel_description": "Posada del Angel boutique* (Посада дель Ангел бутик*)- пионер в концепции \"бутик-отелей\" в Антигуа-Гватемала, строение и дизайн в колониальном стиле, но со всеми преимуществами современного времени. Этот элегантный \"отель-бутик\", победитель 2007 года, Эндрю Харпер отметил в своем докладе, что признается на весь мир о своем восхищении 7-ью люксами Posada del Angel  (каждый с хорошим камином) и первоклассным сервисом.",
        "hotel_location": "4a Avenida Sur # 24A, Antigua Guatemala",
        "url": "https://tury.ru/hotel/id/70995-guatemala-antigua-posada-del-angel"
    },
    {
        "hotel_name": "Rosewood Tuckers Point",
        "number_of_stars": " 4*",
        "hotel_description": "Отель Rosewood Tuckers Point 4* расположен на Бермудских островах в округе Гамильтон. Неподражаемый в дизайне и архитектуре, разнообразии сервисов, услуг и возможностей Rosewood Tuckers Point 4* бесспорно является самым эксклюзивным отелем Бермудских островов. Украшая 200 акров удивительной по красоте прибрежной зоны, отель граничит с частными землевладениями города Такерс Таун (Tuckers Town), с потрясающими панорамными видами на Атлантический океан, Castle Harbour и Harrington Sound. В отеле Rosewood Tuckers Point 4* гости вступают во владения безмятежной роскоши, безграничного сервиса, предупредительного внимания и заботы к каждой детали.",
        "hotel_location": "60 Tuckers Point Drive, Hamilton, HS 02, Bermuda",
        "url": "https://tury.ru/hotel/id/73866-bermuda-hamilton-parish-rosewood-tuckers-point-4"
    },
    {
        "hotel_name": "Sandals Regency La Toc Golf Resort & Spa in St Lucia - Luxury Included Vacation",
        "number_of_stars": " 4*",
        "hotel_description": "Sandals Regency La Toc Golf Resort & Spa (Сэндалс Редженси Ла Ток Гольф Резорт & Спа). Парадные врата в огромный легендарный отель La Toc Estate – это только прелюдия к роскошной обстановке, которая Вас ожидает. Вы приближаетесь к отелю по пальмовой аллее. Вашему взору открываются извилистые дорожки на холмах, чудесные тропические\rсады, окружающие виллы с видом на коралловые рифы и уединенный пляж в форме полумесяца. К услугам гостей 9 ресторанов и кафе, поле для игры в гольф, салон Red Lane Spa и три роскошных бассейна. Самый впечатляющий корпус на утесе Sunset Ocean Bluff – это как отель в отеле. Здесь Вы найдете двухэтажные виллы категории люкс, у каждой из которых есть свой бассейн, а также несравненные номера люкс Millionaire Suites с персональными бассейнами и панорамным обзорным видом 180 градусов на море. Добро пожаловать в это воплощение рая!",
        "hotel_location": "La Toc Road, PO Box 399, Castries, St. Lucia",
        "url": "https://tury.ru/hotel/id/36461-saint-lucia-castries-sandals-regency-la-toc-golf-resort-spa"
    },
    {
        "hotel_name": "Smiths at Gretna Green Hotel",
        "number_of_stars": " 4*",
        "hotel_description": "Smiths at Gretna Green Hotel (Смитс эт Гретна Грин Хотел) - шикарный бутик-отель, имеющий множество наград, расположен в известной шотландской деревне Гретна Грин в Дамфрис. Идеальное место для проживания в центре города. Инновационный дизайн отеля, обширная инфраструктура и отличная оснащенность обеспечат идеальные условия для отдыха, свадеб и бизнеса.\rПовар отеля имеет множество наград за искусство приготовления традиционных блюд Шотландии.\rВ баре отеля есть огромное разнообразие вин и виски.",
        "hotel_location": "Smiths Hotel, Gretna Green, Dumfries and Galloway, DG16 5EA",
        "url": "https://tury.ru/hotel/id/96919-great-britain-gretna-green-smiths-at-gretna-green-hotel-4"
    },
    {
        "hotel_name": "Villa Gajah Putih",
        "number_of_stars": " 3*",
        "hotel_description": "Villa Gajah Putih (Ocean-302) (Вилла Гаджах Путих/Оушен-302) - экзотическая вилла с античным дизайном в окружении  великолепного парка на берегу океана в районе Canggu.\rРоскошный тропический особняк площадью 1200кв.м. расположился посреди тропического парка площадью почти 2 гектара с 20-метровым бассейном, теннисным кортом, сауной, кинотеатром. \rОдна из первых тропических резиденций на Бали, выполненная  по заказу итальянского производителя прет-а-порте, построена  с использованием самых лучших отделочных материалов  и наполнена авторской коллекцией азиатского антиквариата. На огромной территории виллы есть все, что может понадобиться самым взыскательным гостям \"Острова Богов\".",
        "hotel_location": "Jalan Pantai Berawa, Br. Berawa, Ds. Tibubeneng, Canggu, Kuta Utara, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/77902-indonesia-canggu-villa-gajah-putih-3"
    },
    {
        "hotel_name": "One and Only Le Saint Ge",
        "number_of_stars": "ran",
        "hotel_description": "Отель One and Only Le Saint Geran 5* делюкс (Ван энд онли Ле Сэин Джеран 5* делюкс) расположен на восточном побережье острова Маврикий, входящего в архипелаг Маскаренские острова, на полуострове Belle Mare, в 40 минутах езды от столицы – города Порт-Луис и в часе езды от аэропорта. На уединенном полуострове, среди 24 гектаров благоухающего тропического сада с раскидистыми пальмами, изумрудными лужайками и сверкающими бассейнами, у белоснежного 2 – километрового пляжа, омываемого прозрачными водами Индийского океана, расположился фешенебельный One&Only Le Saint Géran, включающий лишь номера категории Suite и роскошную виллу. В просторных комфортабельных номерах – элегантные интерьеры в светлых солнечных тонах, сочетающие утонченность французского колониального стиля и самобытность традиций Маврикия: отделка из натурального дерева, полы, выложенные плиткой, изящная мебель и изысканные элементы декора, с террас и балконов открывается чудесный вид на океан и сады. Отель располагает уникальным СПА Центром ESPA, включающим открытый бассейн, сауну, парную, а также 8 процедурных кабинетов, предлагающих широкий спектр услуг по уходу за здоровьем и внешностью, основанных на традиционных и современных методиках, и с использованием продукции знаменитой швейцарской лаборатории LVMH. Отель расположен у собственного песчаного оборудованного пляжа протяженностью почти 2 км. Отель предлагает услуги в проведении свадебных торжеств и специальные программы для молодоженов.",
        "hotel_location": "Pointe de Flacq, Mauritius",
        "url": "https://tury.ru/hotel/id/69691-mauritius-belle-mare-one-and-only-le-saint-geran"
    },
    {
        "hotel_name": "The Montc",
        "number_of_stars": "alm",
        "hotel_description": "Отель-бутик The Montcalm (Монткалм) расположен в центре Лондона рядом с Мраморной Аркой и Гайд-Парком на тихой боковой улице.",
        "hotel_location": "34-40 Great Cumberland Place, Top of Park, London, England W1H 7TW, United Kingdom",
        "url": "https://tury.ru/hotel/id/34204-great-britain-greater-london-the-montcalm"
    },
    {
        "hotel_name": "Aruba Marriott Resort and Stellaris Cas",
        "number_of_stars": "ino",
        "hotel_description": "Aruba Marriott Resort and Stellaris Casino Hotel 5s*(Аруба Марриотт Резорт энд Стелларис Казино Отель 5s*)- расположился вдоль бирюзового Карибского моря, на пляже Палм-Бич, недалеко от магазинов и исторического центра.\rНе так давно Aruba Marriott Resort and Stellaris Casino был реконструирован. Полностью переделанные номера, одни из самых просторных на Арубе. Отель предлагает повышенные удобства, включая всемирно известное Ruth's Chris Steak House, Mandara Spa с острова Бали и 24-часовую работу казино Stellaris.",
        "hotel_location": "L.G. Smith Boulevard # 101, Palm Beach Пальм-Бич, Аруба",
        "url": "https://tury.ru/hotel/id/42953-aruba-palm-beach-aruba-marriott-resort-and-stellaris-casino"
    },
    {
        "hotel_name": "Lun",
        "number_of_stars": "a 2",
        "hotel_description": "Villa Luna-2 (Ocean-102) (Вилла Луна-2 или Оушен-102) - самая модная 5-спальная вилла Бали на пляже Seminyak предлагает своим гостям ультрасовременный дизайн с элементами пост-модернизма  и винтажными деталями интерьера. Участок 1.600 кв.м. на берегу океана, жилая площадь 934 кв.м. Магазины, рестораны, ночные клубы и центры развлечений находятся на расстоянии нескольких минут ходьбы от виллы.",
        "hotel_location": "Jalan Sarinande No 22, Seminyak, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/78199-indonesia-seminyak-luna-2"
    },
    {
        "hotel_name": "The Istana (Horizon-4",
        "number_of_stars": "05)",
        "hotel_description": "The Istana (Horizon-405) (Истана, Горизон-405) - \"визитная карточка\" роскошных частных вилл о. Бали. \rПостроенная в 2003 г. и удостоенная вниманием прессы со всего мира, в 2007 г. вилла была закрыта на годовую реконструкцию, после которой заиграла новыми фантастическими красками. Вилла превратилась в роскошную резиденцию, где гармонично смешались стили кантри и модерн в архитектуре, тропический стиль в натуральных отделочных материалах и современные дизайнерские решения в интерьерах.",
        "hotel_location": "Jl. Pantai Suluban, Uluwatu, Bali, Indonesia",
        "url": "https://tury.ru/hotel/id/79142-indonesia-uluwatu-the-istana-horizon-405"
    },
    {
        "hotel_name": "Villa Kalimaya (Life-1",
        "number_of_stars": "15)",
        "hotel_description": "Villa Kalimaya (Life-115) (Вилла Калимайя - Лайф-115) - настоящая резиденция для отдыха и релаксации в самом модном районе Бали, в 100 м от пляжного клуба-ресторана Ku-De-Ta и самого романтического ресторана Бали The Samaya.\rЗаботливо спроектированная своим владельцем, вилла предлагает домашний комфорт и все, к чему Вы привыкли. \rВилла расположена поблизости от баров, ресторанов, Спа-центров, магазинов и бутиков, в 20 минутах езды от международного аэропорта Ngurah Rai, недалеко от знаменитого гольф-клуба Nirwana Bali Golf Course и в нескольких километрах от конного центра Umalas Equestrian Centre.",
        "hotel_location": "Jalan Kayu Jati no.1 Komplex Villa One Seminyak no 1, Basangkasa, Seminyak, Kuta, Bali",
        "url": "https://tury.ru/hotel/id/78041-indonesia-bali-villa-kalimaya-life-115"
    },
    {
        "hotel_name": "РњР°С",
        "number_of_stars": "ЂРµ",
        "hotel_description": "Очень элегантная вилла в Греческом стиле, расположенная на мысе Пунта в самом красивом месте остова.\rС панорамным видом на весь город, морской порт, горы и лазурное море. Одновременно находясь в окружении оливковых садов и вековых сосен, тишины и ароматов леса.\rЖилая: S-160 м2.\rРазмещает: 9 чел.\rСпальни: 4,\rВанная комната: 2\rWC: 1\rДжакузи.\rРасстояние от виллы:\rДо аэропорта:1 км\rДо морского порта: 1 км\rДо центра города: 1 км\rДо медицинского центра: 1.5 км\rДо первого пляжа: 500 м",
        "hotel_location": "Скиатос",
        "url": "https://tury.ru/hotel/id/407469-greece-skiathos-mare"
    },
    {
        "hotel_name": "Р•РєР°Р",
        "number_of_stars": "ІРё",
        "hotel_description": "С видом на море и горы, просто захватывает дух!!!\rРазмещена на втором и третьем этаже .Огромная гостиная и кухня находятся на верхнем этаже, обеспечивая уникальный вид.\rРазмещает до 8 человек.\rЖилая: S-180 m2.\rСпальни: 4\rВанная комната: 2\rДжакузи: 1\rWC : 2\rРасстояние от виллы:\rДо аэропорта: 5.5 км\rДо морского порта: 4 км\rДо центра города: 4 км\rДо медицинского центра: 4 км\rДо первого пляжа: 1 км.",
        "hotel_location": "Скиатос",
        "url": "https://tury.ru/hotel/id/407467-greece-skiathos-ekavi"
    }
]